the, 0.016379785255917628
of, 0.009944618398627323
in, 0.00887576812446826
and, 0.008494019057892408
a, 0.0065811978371111595
to, 0.0063361341866372605
was, 0.0042765197946589
is, 0.003440243151461428
for, 0.0034025214757093143
as, 0.0033869041544957387
on, 0.0033702792204591964
s, 0.0031971135040942066
by, 0.003076370997314656
with, 0.0029447981017910055
he, 0.0026448415481448587
from, 0.002595930652093457
at, 0.002580252825151497
that, 0.002375212646908951
his, 0.0021437453380574473
it, 0.0020799813271855073
an, 0.001922173437655003
were, 0.0015579617120519357
also, 0.001481130910000947
which, 0.001447286772950884
are, 0.0014044622331318285
be, 0.0013514510553677911
or, 0.0013066772195811831
first, 0.001293742152442827
this, 0.001281662235372457
new, 0.0012617680387369324
had, 0.0012511937112736533
has, 0.0011769813973551656
one, 0.0011358898360603106
references, 0.0011280784791313735
she, 0.0011104042068666782
after, 0.0011093122309104024
her, 0.0011001730636163503
their, 0.0010965521845488781
who, 0.001066979643405562
its, 0.0010641884697263392
but, 0.001012729260694258
not, 0.0010104406559452266
american, 0.0010061159749072362
two, 0.0009966681048423
people, 0.0009834352806491668
they, 0.0009697550713039764
have, 0.0009090027391194379
all, 0.0008872130291238304
been, 0.0008573321676097935
other, 0.0008400812314470213
time, 0.0008149682877043545
during, 0.0008065599046940226
university, 0.0007862493786948841
when, 0.0007852970933032575
school, 0.0007756607769812387
united, 0.0007727971069333856
may, 0.0007699682459036287
de, 0.0007530015025274734
into, 0.0007497965446939649
national, 0.0007496796083825599
i, 0.0007487454472385551
year, 0.0007448553217500864
world, 0.0007429297973448043
state, 0.0007214330395634704
b, 0.0007180672487182954
there, 0.0007163067802961394
over, 0.0007125880731869631
up, 0.0007086107453445585
born, 0.0007044431968568957
players, 0.0007039153536958435
film, 0.0006978153754962608
city, 0.0006976154598636779
no, 0.0006909369682038542
external, 0.000685210667977154
links, 0.0006826772413825661
more, 0.000681486044614223
states, 0.0006797517830352862
century, 0.0006694423257309585
years, 0.0006613773683899896
south, 0.0006563865642020809
would, 0.0006492870996299725
season, 0.0006438510919965801
three, 0.0006423633725446689
later, 0.0006418228398064055
only, 0.0006380442848802167
between, 0.0006331276924070098
out, 0.0006312799837808802
under, 0.0006275240380439198
war, 0.0006259513701046904
team, 0.0006250586628136914
where, 0.0006249954429588948
about, 0.000618931940154989
can, 0.000618349092913812
st, 0.0006180635611256297
most, 0.000613485187591969
e, 0.0006052164276739886
county, 0.0005997178466255479
part, 0.0005971120650323739
series, 0.0005918622923555907
second, 0.0005913877572593317
made, 0.0005878520996420735
him, 0.0005865583203813938
d, 0.0005851078210990979
history, 0.0005848257597721071
then, 0.0005846566880372574
some, 0.0005795950964698048
while, 0.0005782226249269774
north, 0.0005766007643987168
league, 0.0005718630450650652
known, 0.000565614494721
k, 0.0005627032797365679
men, 0.0005586688551850483
such, 0.0005566898744517875
used, 0.0005542930554428739
co, 0.0005453464366750073
football, 0.0005450597818918269
district, 0.000534610533871337
became, 0.0005325085619068265
music, 0.0005323697842671159
women, 0.0005318669998208757
see, 0.0005308887379998078
high, 0.0005290395471871295
life, 0.0005280454341760556
than, 0.0005263738406312271
c, 0.0005252163805479943
including, 0.000522338399080842
being, 0.0005219430154688742
g, 0.0005211700023597796
before, 0.0005153579092216687
family, 0.0005139865089709667
so, 0.0005117660949746995
group, 0.000510279472193206
through, 0.00050971027343923
many, 0.0005073937488482455
early, 0.0005073831719766627
against, 0.0005069447547372717
well, 0.0005059257985343581
films, 0.0005058791363543399
both, 0.0005042896081615147
these, 0.0005041600654873431
west, 0.000498852995631191
international, 0.0004940608889196592
career, 0.0004938638550575846
john, 0.0004926868370633329
march, 0.0004877921361124075
british, 0.00048203745917639146
work, 0.00048136366105605284
september, 0.0004807936466931826
games, 0.00048071467626328824
until, 0.00047737600847273104
game, 0.0004771239255344896
york, 0.00047696237720442426
since, 0.0004768454032303503
house, 0.0004762671913284592
living, 0.00047622298079335587
album, 0.0004732052241284345
following, 0.00047257719708292096
october, 0.0004725228432265404
company, 0.00046948212131624217
club, 0.00046874384228736684
june, 0.000466830393595713
four, 0.00046576305670546395
january, 0.0004629685646253777
name, 0.0004623565457002731
august, 0.00046183722881022293
u, 0.00046124594053824304
area, 0.000461215611253628
july, 0.00046056923718905987
them, 0.0004599523111366287
t, 0.00045993753714267674
government, 0.00045800401574412516
align, 0.0004559727832220916
f, 0.0004547901776013479
based, 0.0004547412187211011
general, 0.00045424787516294885
april, 0.00045418141862574345
however, 0.00045389197987708035
la, 0.000453349319672334
played, 0.00045326553267920256
released, 0.0004529228063917459
births, 0.0004518546135184672
number, 0.0004488855424151568
m, 0.000448622927515894
college, 0.0004475584755399156
al, 0.0004467889071557596
re, 0.0004443706843556232
won, 0.0004427378544627572
november, 0.0004418446954938551
english, 0.00044083106367339954
di, 0.00044028719894315045
day, 0.0004378463894805291
former, 0.00043679240984833553
december, 0.00043605920802823595
center, 0.00043361669787339737
sc, 0.00042611444884819354
list, 0.00042504110249755615
place, 0.00042503237578240654
party, 0.00042493928710413446
left, 0.00042488567491467635
several, 0.0004247260717923244
best, 0.0004244209414279304
l, 0.00042335989852239423
end, 0.000423061515617266
ko, 0.0004213274662979646
will, 0.00042084891936796623
member, 0.00041958018367602796
members, 0.0004186746223197891
called, 0.0004173953281390063
o, 0.0004157769448447373
east, 0.0004146115893778827
public, 0.00041423400219415044
home, 0.00041124613247622637
w, 0.00041053439976802776
television, 0.000406907348830037
february, 0.00040548664872440854
same, 0.0004050260156175941
church, 0.0004030248139797967
long, 0.00040191268540560666
song, 0.00039892712160988735
ka, 0.00039887809859451767
go, 0.0003983788407625117
man, 0.00039088178107416795
station, 0.00039076746600682057
each, 0.0003883070935974009
town, 0.0003872475056370028
art, 0.0003860144594776925
named, 0.00038517609663310987
final, 0.0003844557264439833
right, 0.0003829768486378588
found, 0.00038210936153612677
now, 0.00038144307500939407
french, 0.00038003924391696246
do, 0.00037893855143691154
line, 0.00037846804250239626
p, 0.0003784220392012232
un, 0.0003776526653538194
if, 0.0003754003056595509
held, 0.00037432608717543594
river, 0.0003741177545367172
service, 0.00037322827448265993
began, 0.00037129113919187053
established, 0.0003708306834497014
use, 0.0003701779358951119
back, 0.00036987416115689985
president, 0.0003692143178681979
band, 0.0003678018765689681
due, 0.0003660913225398632
r, 0.00036532213532078134
h, 0.00036531164565494054
set, 0.0003646700553505686
german, 0.00036432691796532316
located, 0.00036357662670165433
air, 0.0003622070918846168
order, 0.0003615358215973886
system, 0.00036125333425799625
per, 0.0003605788391602954
law, 0.0003598558243189012
age, 0.000358672003007607
local, 0.0003583056271920992
major, 0.00035721940023329777
style, 0.00035653223807508727
population, 0.0003563872609793964
like, 0.00035517158771314735
division, 0.00035505091487805947
player, 0.00035007329042689446
died, 0.00034963963056796623
death, 0.00034951344534246313
around, 0.00034884878172231526
army, 0.00034836177422701284
species, 0.00034820501343602186
mu, 0.00034814461206626133
show, 0.00034774858565517826
park, 0.0003476123960268408
old, 0.0003475757350955175
single, 0.0003470670149170561
london, 0.00034646907879521224
cup, 0.000346235948433891
served, 0.00034516995585948346
award, 0.00034503543246333234
association, 0.0003450078129144419
took, 0.0003449701689553503
published, 0.00034495569014494866
five, 0.00034484297124709614
ii, 0.0003443868466467151
us, 0.00034409907485383906
did, 0.0003440379882596987
j, 0.00034386986998590435
built, 0.0003437840165340463
ex, 0.0003437387454726879
third, 0.0003431377677407964
book, 0.000343090906188208
bo, 0.0003421775722652601
top, 0.0003412580597142371
village, 0.0003386653436472159
building, 0.0003374819559871904
black, 0.00033689457044594316
road, 0.00033514970233395
received, 0.0003332995110517552
children, 0.000332992353388787
main, 0.0003324999829672162
off, 0.0003320362472332775
white, 0.0003319714965263463
le, 0.00033184559285661216
son, 0.0003297846435156574
any, 0.0003297618054188005
education, 0.00032944473101745206
me, 0.00032916058936861256
because, 0.0003291558378978335
class, 0.00032903251792036327
another, 0.0003279747270320773
along, 0.00032693620740128083
ha, 0.00032624113175064035
ve, 0.0003253970310883322
sports, 0.00032536773101551816
military, 0.00032462494146277517
within, 0.0003246238049177904
central, 0.00032303019918211213
water, 0.000322153681013804
could, 0.0003220385904085339
ho, 0.0003213817417050579
mo, 0.00032056330370673646
king, 0.0003204009936906574
court, 0.0003202183336115418
country, 0.00031874184910568717
red, 0.0003184920773405033
male, 0.00031739271677758076
championship, 0.0003165814025185106
said, 0.000316505528361887
play, 0.0003156448144939502
last, 0.0003153104549702919
san, 0.00031462691057114976
council, 0.0003118856879321684
small, 0.0003095101634595541
union, 0.00030808664772018646
great, 0.00030713062974475425
non, 0.00030666394775293406
land, 0.0003063136070440197
times, 0.0003057764829976963
language, 0.00030544598505191504
side, 0.00030476188141775114
en, 0.0003047177730626484
large, 0.0003042895792262663
we, 0.000304002688488063
con, 0.0003037982092458365
se, 0.0003036959524203236
election, 0.0003035992626838133
development, 0.0003034993081760787
you, 0.000303376093334153
record, 0.0003032121684886635
round, 0.0003029298229703565
deaths, 0.00030284142661144163
described, 0.00030246983519825944
video, 0.0003024249174784033
research, 0.00030199238330960043
head, 0.0003003313287677297
z, 0.00029862396848101747
down, 0.00029799433011910094
ga, 0.0002974353972391962
included, 0.00029724580933980125
community, 0.0002968405177842515
director, 0.0002968318526936018
include, 0.0002965669412492556
gr, 0.00029650884225478665
ma, 0.0002962689094340966
royal, 0.000296098995954687
original, 0.0002956732492251475
according, 0.0002953331615115065
england, 0.00029531978988014897
political, 0.0002949345063544076
led, 0.000293459632748778
works, 0.00029202537635784887
western, 0.0002917540721388799
field, 0.0002915116641725419
australia, 0.0002915062451510982
father, 0.00029130736739175133
california, 0.0002912345441927323
official, 0.00029074748605693184
summer, 0.00028964883829092543
street, 0.0002893097139575822
power, 0.00028929152597188557
own, 0.00028927971538744647
although, 0.0002887657992431477
what, 0.00028787097573180657
production, 0.0002875704439880665
track, 0.00028727028104109654
still, 0.000287038695919322
na, 0.0002870349066879668
cr, 0.0002864158538537699
those, 0.0002862542060226015
act, 0.0002860711896422565
songs, 0.0002853553438794265
radio, 0.00028501238935592886
near, 0.0002847467127395383
six, 0.00028417542993768724
v, 0.0002832903139387161
william, 0.0002832203783407708
late, 0.000282979841568244
island, 0.0002819922361417932
further, 0.00028137189375606366
department, 0.00028126984991799564
among, 0.0002798881811761251
short, 0.00027926293985091125
my, 0.00027924979450571704
awards, 0.00027809004047384546
title, 0.0002777266432674624
australian, 0.000277630620573451
win, 0.0002772135955732113
sa, 0.00027713572455494753
million, 0.0002767357119400316
records, 0.0002764043392761187
business, 0.0002762611510808518
france, 0.00027574743668602893
moved, 0.00027556476448737424
form, 0.0002753897357806531
society, 0.00027517239888100767
el, 0.00027509265431377715
region, 0.0002749948846459838
india, 0.0002745436006903424
professional, 0.0002737839336150536
km, 0.00027370333260850235
car, 0.0002734434306933195
very, 0.0002723882972549082
just, 0.0002723097279943965
office, 0.0002711734843627898
produced, 0.0002711445209164451
young, 0.0002705440210422594
way, 0.00026995492093319026
indian, 0.0002695291393959301
james, 0.0002695001171646317
site, 0.0002693852272734017
pre, 0.0002691999177894036
railway, 0.00026917039982121737
written, 0.0002685856247467404
again, 0.0002674839036973377
george, 0.00026687533458388173
european, 0.00026596707813178434
role, 0.00026580235968580196
announced, 0.0002653950334558796
social, 0.0002651052091996279
ne, 0.0002645566367420249
dr, 0.00026404299475511045
pro, 0.00026400086621243996
often, 0.00026328750629653954
different, 0.00026286693622796923
places, 0.0002628001119958013
canadian, 0.0002625288547543884
story, 0.00026245638984568654
canada, 0.0002616742224653178
com, 0.00026046305970405176
support, 0.00026034710042000474
post, 0.0002601750869024793
albums, 0.000259866199342438
total, 0.0002594734270125617
services, 0.0002588591392598558
n, 0.00025862697033935593
hall, 0.0002575768063827149
br, 0.00025755740911211246
live, 0.00025740368693498905
america, 0.0002570932025041564
force, 0.000256771041059713
open, 0.00025642661427286074
make, 0.00025517988086642534
given, 0.0002551584526090317
next, 0.0002547758448944022
period, 0.0002544731707626846
point, 0.00025432252841802626
much, 0.00025428578788537417
northern, 0.00025372657078169645
having, 0.0002534624834977295
rock, 0.00025337138913789325
free, 0.0002532336159502076
ni, 0.00025316743643319974
footballers, 0.00025262815466304444
present, 0.000252344896639265
du, 0.000250766744802145
museum, 0.000250726610693773
created, 0.0002502656580799392
married, 0.0002499304223736589
ku, 0.0002494362218832303
started, 0.0002494024693896348
david, 0.00024893647966374525
id, 0.0002488907836205454
love, 0.0002481702042836151
x, 0.00024781985033984143
even, 0.0002477502074670484
version, 0.0002474046325257846
fe, 0.0002471485196654727
various, 0.0002468136225537269
space, 0.0002463275655656031
press, 0.00024621117339997155
sea, 0.0002461244281247133
alumni, 0.0002460531298375691
tv, 0.0002459962857099335
went, 0.00024582198628400853
science, 0.00024559451219755956
run, 0.00024546403210239277
teams, 0.0002454602895024354
minister, 0.00024514060123992864
background, 0.00024494487647227505
using, 0.00024494138091344525
project, 0.0002446646796327056
star, 0.00024359360098074137
lu, 0.000243322145382734
events, 0.00024320102110884744
lost, 0.00024306435677362535
bi, 0.00024300477712445683
came, 0.00024291189325285504
program, 0.00024258407627434812
joined, 0.0002425051677955103
books, 0.00024223881978459926
take, 0.0002421074890755993
ph, 0.00024146101575765606
ra, 0.0002414306589711369
design, 0.00024124999722672204
special, 0.00024106903936130423
board, 0.00024024901608504445
match, 0.0002394358578723614
worked, 0.00023933421130883294
germany, 0.00023908280068826157
level, 0.00023907600458383075
southern, 0.00023833307869162719
japan, 0.00023805585789934532
police, 0.00023761510731857874
media, 0.00023736309142380045
japanese, 0.00023723465262779175
ce, 0.00023719402177868517
am, 0.0002368007163359838
wrote, 0.00023664237342890047
half, 0.00023490535064184264
pan, 0.0002347445568368908
elected, 0.00023386980275491378
become, 0.00023364866109511047
days, 0.0002336194915641914
students, 0.00023343861336448896
health, 0.0002334297331477335
without, 0.00023342770336809264
paul, 0.00023300309630611116
buildings, 0.00023288071694987136
province, 0.00023245755583629215
african, 0.0002322906083787785
fa, 0.00023213938095710903
opened, 0.0002318480167309514
russian, 0.00023150793745654026
founded, 0.00023087413675849559
gold, 0.00023042860211527406
returned, 0.0002300075130846042
full, 0.000229944531569914
release, 0.00022969560905988608
china, 0.00022966448742470647
race, 0.00022929857520304322
modern, 0.00022916481813750776
battle, 0.00022910329136089904
sub, 0.00022900447957584826
kingdom, 0.00022890233359357273
uk, 0.0002287741188816078
italian, 0.00022859503792957187
website, 0.00022854138118089833
si, 0.00022836683994477077
event, 0.0002283300349457026
schools, 0.00022804268347461737
ar, 0.0002278854071567697
bu, 0.0002272303391685936
lead, 0.00022720729798714846
da, 0.00022715711671886493
historic, 0.00022697914824430668
lake, 0.00022610527509836427
chief, 0.00022549007028920494
tour, 0.00022534067434407576
fire, 0.0002250844167838878
robert, 0.00022454616463974585
ke, 0.00022308982747005295
arts, 0.0002229932268993799
far, 0.00022285152082352394
together, 0.00022275437039770665
position, 0.00022251929554577258
how, 0.00022250872554376396
case, 0.00022201974434858207
control, 0.00022197588356806587
recorded, 0.00022161663241188526
ad, 0.00022132149865916685
debut, 0.00022120526827709456
po, 0.00022115877042418953
washington, 0.00022103605210681762
thomas, 0.0002207799497874719
anti, 0.00022050125172012224
grand, 0.00022037013512733283
notes, 0.00022028762437599944
good, 0.00022020251628813048
ten, 0.00021982884219039057
tu, 0.00021939512515317436
stage, 0.0002190761932262217
points, 0.00021905442456351536
little, 0.00021899714880387077
ki, 0.00021891887249633535
data, 0.00021877084774961405
human, 0.00021854083763785183
directed, 0.0002183052983528079
mother, 0.00021823576175681054
results, 0.00021817011035680354
academy, 0.00021806707887537778
vi, 0.0002177623013519695
institute, 0.00021773010189930198
civil, 0.00021735111966094493
information, 0.0002172716067569443
super, 0.00021724951811784066
few, 0.0002172451003001873
wife, 0.000217116190786033
green, 0.00021701481256343865
basketball, 0.00021616625522287685
te, 0.0002158741281891965
appointed, 0.00021533535233416926
lo, 0.00021493566983270864
charles, 0.0002146735125774326
continued, 0.00021457383874557632
eastern, 0.0002145127743773719
signed, 0.00021420214363351728
tr, 0.00021408960083704618
coach, 0.0002139710309452556
making, 0.00021359166906351735
completed, 0.00021337210094473613
companies, 0.00021331510548179
areas, 0.0002132785002140734
playing, 0.00021308184178053127
ba, 0.00021205572529448308
committee, 0.0002119967781226413
forces, 0.000211757527501764
groups, 0.00021156931310312084
news, 0.00021118825708190978
za, 0.00021041179842463988
episode, 0.00021007472102121111
working, 0.00020962964983646136
va, 0.0002094286994425853
centre, 0.00020907109076191292
though, 0.00020906503676394899
night, 0.0002089239357345176
artists, 0.00020888628587591455
ja, 0.0002088059761712505
light, 0.00020853179234121177
construction, 0.00020809986050478809
every, 0.00020805741545529714
mc, 0.00020805741545529714
republic, 0.00020805636088316146
ro, 0.0002076264742679976
europe, 0.00020751592174448355
considered, 0.00020745126976451107
term, 0.0002074132670994875
del, 0.00020732960027492107
van, 0.00020692007747491863
festival, 0.0002067853591211346
common, 0.000206628150721994
character, 0.0002062863821331584
bay, 0.00020615840164662477
cha, 0.0002059616196481655
tournament, 0.00020576318724695934
michael, 0.0002056575952134648
personal, 0.00020533567937468415
seven, 0.0002052792738449513
li, 0.0002049417919713825
spanish, 0.0002048066413408851
cross, 0.000204788353972687
championships, 0.00020473560909344378
popular, 0.00020456488606255573
female, 0.00020408082415405453
pe, 0.00020407631328602283
once, 0.0002033243908489622
others, 0.00020325770331807656
route, 0.00020297732333154968
ya, 0.0002026542612163162
chinese, 0.0002025273824953093
et, 0.00020240686307522262
des, 0.00020190484046858268
performance, 0.00020171148013638714
gu, 0.00020142212324359118
big, 0.00020128512332635856
originally, 0.0002012755268368546
africa, 0.00020123607299972078
es, 0.00020110783021638456
olympics, 0.00020102969807060764
rights, 0.0002009030118170914
body, 0.00020037304112091787
type, 0.00020032685338300588
formed, 0.00020016930780167698
similar, 0.00019985088612435096
developed, 0.00019957159371713636
zealand, 0.00019932693879775996
cl, 0.00019923734065332993
training, 0.00019910198186522913
text, 0.0001989979005947663
result, 0.00019865047487491107
current, 0.00019856184623400332
appeared, 0.00019835454831073693
ca, 0.0001979606439616766
daughter, 0.00019755306656640535
census, 0.00019741947038538746
su, 0.00019703809939012633
mid, 0.0001963751466951778
studies, 0.0001961826756167374
important, 0.00019576014748402161
sp, 0.00019527269263304957
texas, 0.00019456595690945608
never, 0.0001945090683413022
medal, 0.00019434106640113036
hill, 0.00019433108723512421
roman, 0.00019415386115194077
upon, 0.00019407750514158648
front, 0.0001940208387318692
artist, 0.00019396794510505213
hi, 0.00019393798790840199
cast, 0.0001937441734489049
ri, 0.00019357081942492015
ge, 0.00019334257204921257
saint, 0.00019316369299950383
federal, 0.00019310153176487673
stations, 0.00019306747539095552
bar, 0.00019301395418566122
middle, 0.000192832810367572
singles, 0.0001923702306747702
writers, 0.00019205974277476654
aircraft, 0.00019191052997959534
across, 0.00019190430065563096
ireland, 0.00019186692329624969
away, 0.0001915791988643375
medical, 0.00019139679044312446
brother, 0.00019116198643461037
himself, 0.00019094092253255557
col, 0.00019066983328455586
average, 0.00019066169047988186
culture, 0.00019064567595917552
ci, 0.00019055636642488857
los, 0.00019035760941779555
conference, 0.00019027993419780655
pl, 0.00019018078788026705
addition, 0.00018995961592097217
network, 0.0001898114859747035
professor, 0.00018907270676826835
bank, 0.00018901745011467487
study, 0.00018858146857089934
peter, 0.0001885594018661252
cu, 0.0001883125229844392
private, 0.0001874833534744702
return, 0.00018739818538422972
blue, 0.0001873665170348046
baseball, 0.0001873102740161155
staff, 0.00018689237036486654
action, 0.00018669888207125377
sold, 0.00018667619474500955
low, 0.0001863800818307832
pa, 0.00018629228416524232
week, 0.00018598091518219945
henry, 0.00018542943679214987
despite, 0.0001853538192233296
example, 0.0001853392972814399
paris, 0.00018517706413976963
catholic, 0.00018512690478207953
singer, 0.00018510908752648715
get, 0.00018483984030054785
ed, 0.00018439290838496417
politician, 0.00018437945916938457
eight, 0.0001843083650250293
real, 0.00018425043987186162
magazine, 0.00018421062996773856
section, 0.00018413264915517682
drama, 0.00018386484950782286
studio, 0.00018375989153054622
os, 0.00018353782030404317
theatre, 0.00018346221870351614
ac, 0.00018345039642354938
fourth, 0.00018336570848051422
range, 0.0001833142844395672
independent, 0.0001830639704231577
senior, 0.00018304691191127666
performed, 0.0001830416841967198
throughout, 0.00018269847210159669
christian, 0.00018192042592473214
competition, 0.00018184101615566697
smith, 0.00018166781864088153
brown, 0.00018124755824324245
birth, 0.00018038864260062166
hospital, 0.0001803715001658756
technology, 0.0001801497054977744
parliament, 0.0001800548203878946
killed, 0.00017987219571271722
ship, 0.00017983151180170565
don, 0.00017967123715538263
less, 0.00017951451499873358
available, 0.0001794915289403976
management, 0.00017918513905185843
inter, 0.00017911779852911177
features, 0.00017898115169597586
musical, 0.00017895703393940368
listed, 0.00017879843962941708
months, 0.0001787745909758463
chi, 0.00017867807629107154
assembly, 0.00017860456925703638
model, 0.00017855574391789847
mary, 0.00017848554969483065
gave, 0.00017841784378165527
campaign, 0.00017813693923688495
finished, 0.00017810972917868236
designed, 0.00017795532750334493
officer, 0.00017761943291622255
ep, 0.0001774971358519572
pu, 0.0001772858292771006
reported, 0.00017721880531930745
should, 0.0001770009886272265
includes, 0.00017682093728236414
library, 0.0001766920531260771
help, 0.00017665168339384206
eventually, 0.00017658959152742264
taken, 0.00017653751784950868
establishments, 0.0001764715133706209
shows, 0.00017629629700612103
via, 0.0001762411294456754
fr, 0.00017605385114590762
writer, 0.00017597858669989857
richard, 0.00017590359033914808
movement, 0.00017569387850828732
coast, 0.00017568467381781576
mark, 0.00017558229566412583
regional, 0.00017544390010051767
fc, 0.0001753425915725818
virginia, 0.00017533868396591424
process, 0.00017525801331357054
leading, 0.00017516253239564827
bridge, 0.00017506284520764844
olympic, 0.0001749340894932775
largest, 0.00017491146320938457
primary, 0.00017471197447751003
er, 0.0001745996238804015
awarded, 0.00017448920615957227
edition, 0.000174315845279242
related, 0.00017412312356396162
mexico, 0.00017383572705338758
gi, 0.00017381445285989103
winning, 0.00017364590817104273
collection, 0.0001736361073841652
followed, 0.0001734596616705768
change, 0.0001732593372788903
soviet, 0.00017324532569250412
governor, 0.00017322542859077485
novel, 0.00017317021714955306
guitar, 0.00017281442499767657
notable, 0.00017239860423924762
ag, 0.00017239411312310035
organization, 0.00017239299033796978
navy, 0.00017227536508972597
author, 0.0001721419866590741
sent, 0.00017198694359178143
featured, 0.0001716772797490905
currently, 0.00017155808544170985
capital, 0.00017141327219855653
y, 0.0001713781172032833
woman, 0.00017131455086897922
rugby, 0.00017109369518004033
bill, 0.00017092229070343008
ta, 0.00017089948874720803
does, 0.00017068324199681425
vocals, 0.00017059987251342385
chicago, 0.00017051902494361615
sir, 0.00017044915333682399
met, 0.00017018310304121908
leader, 0.00017005594744154973
actor, 0.00016997416767430915
base, 0.0001699214268685523
mi, 0.00016989463132086358
em, 0.00016969517175423096
italy, 0.00016932086833569844
ground, 0.00016910705859498663
instead, 0.0001690460342730539
natural, 0.0001690307770452452
remained, 0.00016886970051856366
valley, 0.00016856464513415067
child, 0.0001685522015299174
hockey, 0.00016836522778049037
lower, 0.00016828572175595947
scored, 0.00016801910125107216
must, 0.00016800069867030284
foreign, 0.0001674440567250656
wi, 0.00016720392971570958
irish, 0.0001671704672452425
previous, 0.00016703744602283898
producer, 0.00016620391163996135
introduced, 0.00016592509389149862
democratic, 0.00016585970118050968
attack, 0.0001657149537014334
historical, 0.00016569504407230033
refer, 0.00016566404034775575
goal, 0.0001653672737889626
pi, 0.00016506150111307203
der, 0.00016497206822083647
industry, 0.00016490569515070173
vol, 0.00016488803214707967
degree, 0.0001647911592982165
put, 0.00016476437345535195
seen, 0.00016475211987314702
review, 0.00016472903671871318
hand, 0.00016469255743682261
pr, 0.00016463754842665227
sun, 0.00016434701059534306
writing, 0.00016425887452148645
fl, 0.00016423805042873406
ab, 0.0001642326303150436
countries, 0.00016412763950547749
systems, 0.0001639929445984585
trade, 0.00016391816159291612
close, 0.00016390274688823448
ice, 0.00016364290781785518
native, 0.0001634757957767848
florida, 0.00016326461040669924
involved, 0.0001631808540571837
units, 0.0001631188136666837
previously, 0.00016307220672528479
municipality, 0.00016300271696619823
lee, 0.00016294065397796706
empire, 0.0001627770215946215
inc, 0.00016264796508618393
martin, 0.00016254120297775257
replaced, 0.00016250398817087899
stated, 0.0001623525232197859
saw, 0.00016221762536274803
mountain, 0.00016216491625497477
above, 0.00016191790944038493
able, 0.00016189354581825564
seasons, 0.00016177371633365224
added, 0.00016165041588708012
mount, 0.00016160022649726937
families, 0.0001614852014951542
ben, 0.00016148491461562977
rec, 0.00016139425217458049
commission, 0.00016103975969449468
today, 0.00016091512324791242
mar, 0.00016061862336735544
sam, 0.0001604918657423535
regular, 0.0001604760546280297
operations, 0.00016045363070272246
silver, 0.00016037341349392677
reading, 0.00016031331370357937
market, 0.00016025982144910736
wales, 0.0001599393184099097
least, 0.000159805184508674
selected, 0.00015969462535884852
characters, 0.0001595572546224483
too, 0.00015954890167140946
russia, 0.00015905322410759398
hit, 0.00015876278312743736
economic, 0.00015865140526973525
sources, 0.0001585304759618622
angeles, 0.0001584917951833439
plant, 0.00015838064259628333
person, 0.00015835696518013976
god, 0.00015803518177648178
ever, 0.00015800195112913482
master, 0.00015797103008665633
youth, 0.0001579571583092749
foundation, 0.00015783431755806148
missing, 0.0001578253561622842
fu, 0.00015778719606195663
cat, 0.00015774382857709274
size, 0.00015772069762677354
thus, 0.00015763886281241706
executive, 0.00015759548172684015
future, 0.00015759258951294727
personnel, 0.00015755498912206145
secretary, 0.0001575463116840177
port, 0.00015745142796512663
placed, 0.00015732961330032307
contract, 0.0001573215104975555
captain, 0.00015717476781359796
usually, 0.00015713481811167052
prior, 0.00015701726529133032
food, 0.00015694602443194804
channel, 0.0001569350187852679
either, 0.00015668790321648573
carolina, 0.00015662501721739933
unit, 0.00015647457830275205
ti, 0.0001563510606148342
eu, 0.00015600730142032866
sha, 0.00015600701122160811
jo, 0.00015587930631893288
elections, 0.00015578205306212054
owned, 0.0001549878825888358
manager, 0.00015463234806189954
provided, 0.00015446001076071454
cultural, 0.00015443001985419944
additional, 0.00015440818059390474
camp, 0.0001543033378069803
active, 0.0001542698413570823
hu, 0.0001542328468082045
stone, 0.0001542124548474898
pop, 0.00015418594395472197
reached, 0.00015413961907727314
ru, 0.0001540178120339748
politicians, 0.00015398837537211772
energy, 0.00015394698600150667
register, 0.00015388955939324897
start, 0.00015369303054058665
ran, 0.00015360173568977395
tom, 0.00015324163004037098
sound, 0.00015318469937611854
par, 0.0001531820716367451
fort, 0.00015311900138305126
joseph, 0.0001528990637087449
behind, 0.000152797968006796
q, 0.0001527719600160713
self, 0.00015263809779247372
beginning, 0.0001525653047469514
command, 0.00015251033686483463
come, 0.00015250975206463344
greek, 0.00015231760471666594
individual, 0.00015231467947541
call, 0.00015226670284643646
tri, 0.00015224914916224134
standard, 0.00015191608639314344
outside, 0.00015187011750820469
higher, 0.00015174389881886664
dutch, 0.000151520367799526
limited, 0.00015145560237574216
plan, 0.00015144680997766048
wood, 0.00015138349968752684
islands, 0.0001513767577941552
security, 0.0001513726539839687
plays, 0.0001513656187945092
academic, 0.00015133307962532917
operation, 0.00015130112447782356
soon, 0.00015116008451523754
parts, 0.00015101753387452183
th, 0.0001509714739799214
genus, 0.00015085292888655804
test, 0.00015061721357992864
date, 0.00015052265808218924
report, 0.00015036227957615378
queen, 0.00015016951493688067
spain, 0.00015011866539752877
attended, 0.00015011778356296884
bass, 0.00015001724310031357
rural, 0.00014977138289695095
footballer, 0.00014973490413953315
engineering, 0.00014968106314127463
got, 0.0001496101479321821
defeated, 0.00014949507078285877
shot, 0.00014943295805894846
rather, 0.00014936406468802138
loss, 0.00014934669246526022
value, 0.0001493237247639277
legal, 0.00014930370067886236
im, 0.00014922182819421438
structure, 0.00014859167427216607
prime, 0.00014854359514937087
fi, 0.00014831817350691303
student, 0.0001482293307408858
whose, 0.00014814814658213087
decision, 0.0001480569074123195
almost, 0.00014805631680649345
money, 0.00014804214203105955
airport, 0.00014802767148114964
wa, 0.0001478182386716381
our, 0.00014773165998058284
winter, 0.00014769205862880732
prince, 0.0001474478705821133
commercial, 0.00014736447285383942
asian, 0.0001473141900263909
decided, 0.00014715620556258083
prize, 0.00014715502194507415
scottish, 0.00014709879645736314
medalist, 0.00014700142063984274
here, 0.00014689543710997375
jewish, 0.00014679327802145817
initially, 0.0001465930366774281
pennsylvania, 0.00014653407252219797
interest, 0.000146496437997159
nine, 0.0001461970249541651
traditional, 0.0001461727072046141
provide, 0.00014583092974843788
overall, 0.00014579026658108625
matches, 0.0001457442562490605
closed, 0.0001456525179747069
administration, 0.0001456029297244062
louis, 0.00014555185091045516
annual, 0.00014545145768858086
congress, 0.000145338859112712
ships, 0.00014528388618577687
regiment, 0.00014520453465311726
key, 0.00014513289782222598
journal, 0.00014507998006351767
success, 0.00014504757219220728
lived, 0.00014501189101025327
represented, 0.00014497382785685068
forest, 0.00014462604988127854
lord, 0.0001444965660411821
comedy, 0.00014449031411869738
mac, 0.0001443968222341831
multiple, 0.00014429318344547402
ap, 0.00014419041359584525
location, 0.0001440429185382508
biography, 0.00014387688913071724
past, 0.00014379936700458195
taking, 0.00014378266810800502
cal, 0.00014369409350761366
goals, 0.00014353479236547476
score, 0.0001434446746164852
wide, 0.00014337722315917618
rest, 0.00014328916219703478
junior, 0.00014290954720637996
religious, 0.00014279718126614877
runs, 0.0001427918013064692
justice, 0.00014235998849000352
chart, 0.00014224658026021141
policy, 0.00014223281362221328
strong, 0.0001422061769093367
seat, 0.00014216517107802792
castle, 0.0001419265406554162
running, 0.00014187322726241417
towards, 0.00014178365770829156
brought, 0.00014173362235631655
champion, 0.00014161585125167342
victory, 0.00014160626030981243
ball, 0.00014151633469582694
approximately, 0.00014151093855334856
mel, 0.0001414227918470784
access, 0.00014128903771711208
online, 0.00014128063918903417
au, 0.00014127913943436535
mass, 0.00014124164384265094
course, 0.00014122274480685897
era, 0.00014118614427674947
significant, 0.0001411627422803354
op, 0.00014106522003728993
ended, 0.00014105141507370306
possible, 0.00014103971051265135
pacific, 0.00014095927041030032
gallery, 0.0001408424849693448
assistant, 0.00014082987381389454
shi, 0.00014080795352885194
sometimes, 0.00014064997371915223
launched, 0.00014060791589538
fiction, 0.00014059289422779106
associated, 0.0001405222852220031
successful, 0.00014051777786269333
names, 0.00014035848687936212
opening, 0.000140335940836313
bishop, 0.00014031128911413436
stadium, 0.00014028693660522238
transport, 0.00014026949814047358
mr, 0.00014012575360358945
highest, 0.00014008213937321003
complete, 0.00013996541143866724
month, 0.00013994043707487357
iii, 0.0001398874744716474
heart, 0.00013973998654282494
houses, 0.00013953974131196287
sal, 0.00013944244477891258
edward, 0.00013932222369078485
wall, 0.00013907444108278717
dance, 0.0001389269677380798
length, 0.00013882470098357564
stars, 0.00013868468452414465
peak, 0.0001385573010410905
changed, 0.00013837672390938836
cities, 0.0001383718913355778
issues, 0.00013836887094837734
mer, 0.00013829697924535477
below, 0.00013827341538871755
care, 0.00013820150714054547
recording, 0.00013813925715782925
source, 0.00013804646919650471
scotland, 0.00013790951607602563
property, 0.0001377691903678063
financial, 0.00013769144635717996
issue, 0.000137690841288054
sister, 0.00013765362783318356
especially, 0.0001374366338164559
polish, 0.0001372828227524129
cases, 0.00013727404046669857
allowed, 0.0001372652579936942
michigan, 0.00013697472506216677
vo, 0.00013694017464478106
practice, 0.00013690622754513232
feature, 0.0001366721586439048
earth, 0.00013665911719998316
wing, 0.000136538388322085
sport, 0.0001365344443165176
tracks, 0.00013644797003341643
parish, 0.00013644250788650823
room, 0.00013618600832400842
je, 0.00013591719400363392
whom, 0.000135825422462268
highway, 0.00013577618550179412
find, 0.00013559559902681198
jersey, 0.0001354529581019546
cd, 0.00013537933701656207
ohio, 0.00013537903276951722
sl, 0.00013534313001777309
digital, 0.0001353053982811475
gas, 0.00013520953172164288
vice, 0.00013518944252416873
ju, 0.0001351459125154414
jack, 0.00013514225943503667
square, 0.0001351413461597924
color, 0.00013492514644181694
pass, 0.00013490352012047042
poland, 0.00013485508515202502
minor, 0.00013470425989574127
lines, 0.0001347009075841653
nations, 0.00013461099430552514
ban, 0.0001344469652947922
cy, 0.00013441036980068778
chairman, 0.00013441036980068778
gun, 0.0001342227657280941
nature, 0.0001340100420557589
actress, 0.00013400790509237866
officers, 0.00013394348557750952
fall, 0.00013391020320428377
commander, 0.0001338222511849291
mission, 0.00013374894311434204
clubs, 0.00013362551093499023
winners, 0.0001335439148460525
nu, 0.0001335109049658897
editor, 0.00013343448276603248
noted, 0.00013342378249388165
note, 0.0001334124704665681
activities, 0.00013335345930167822
upper, 0.00013333388891071039
semi, 0.00013317178479007883
para, 0.00013313507283935043
better, 0.00013311518579039777
generally, 0.00013301726587391759
ol, 0.00013291901581125872
literature, 0.00013288901564176866
actors, 0.00013287615773518421
page, 0.0001328161486861275
spent, 0.00013275184324557313
movie, 0.00013273714340133382
winner, 0.00013270774208477514
move, 0.00013253527187865127
article, 0.00013236548568584905
villages, 0.0001323207285025151
cover, 0.00013218581330495967
corps, 0.0001321759995004326
fight, 0.0001321266201105598
architecture, 0.0001321115903796289
temple, 0.00013184771037903575
itself, 0.0001318265309854424
earlier, 0.00013177741498291936
champions, 0.00013170158016985104
frank, 0.00013155508872732282
ancient, 0.00013142667205608358
complex, 0.0001314149957396145
township, 0.00013136644313594797
turn, 0.00013123827239818554
retired, 0.00013107838469689356
illinois, 0.00013105193546703435
voice, 0.00013104209343891445
asia, 0.0001310374799034134
ch, 0.00013098703504908836
jones, 0.00013086797181554495
means, 0.00013086027915078748
fifth, 0.00013075902963198451
republican, 0.00013068330622677038
appearance, 0.00013039351368503456
engine, 0.00013035623467220472
theory, 0.00013034298590273088
subsequently, 0.00013027457813576639
bio, 0.00013025670386358299
speed, 0.00013024992375336187
entered, 0.00013018149969237024
georgia, 0.00013016146335167563
multi, 0.00013005324933884635
boston, 0.00013001007868136208
contains, 0.00012999157550824009
britain, 0.00012975496585906137
required, 0.00012954939669795217
double, 0.00012954075176962752
starting, 0.0001295358117242424
husband, 0.00012941877602823772
columbia, 0.00012937769709197604
mayor, 0.0001291005322517116
yo, 0.00012904736315891903
word, 0.00012893698306323386
hours, 0.00012873933326955684
friend, 0.0001287263386616923
operated, 0.0001286684764084925
numerous, 0.00012864093464262384
il, 0.0001286282462015341
structures, 0.00012858832131137086
rose, 0.0001285812024860811
face, 0.000128576250182307
changes, 0.00012850195799349987
pal, 0.00012844561020398587
spring, 0.0001284307478754319
ministry, 0.00012835487913964087
massachusetts, 0.00012830191700020785
computer, 0.00012806861097446685
finals, 0.00012801002985250758
bra, 0.00012784632727257846
going, 0.0001277970167853479
dead, 0.0001276564936232082
majority, 0.00012762515582302522
train, 0.00012760995141175
che, 0.00012757705817000899
studied, 0.0001275609208291604
border, 0.00012756061048901368
becoming, 0.0001274886047706008
organizations, 0.00012743955863280397
meeting, 0.0001273138103545928
hot, 0.00012730728894471018
already, 0.00012725728776872804
uses, 0.0001271721775392113
pet, 0.00012712681907867135
ali, 0.00012709730211464003
serving, 0.00012690523067096732
jr, 0.00012678708037043305
jean, 0.0001267858364879039
programs, 0.0001267603359995022
status, 0.00012663934086178092
ste, 0.00012645979891482998
web, 0.00012636859516964268
older, 0.00012624342666873515
fellow, 0.00012616431877445747
urban, 0.000126083013513667
von, 0.00012603627844352694
boy, 0.00012600137915739205
trans, 0.00012597333275315254
communities, 0.00012594621925043407
flight, 0.00012589136299564373
musicians, 0.00012583618702063397
hong, 0.00012582059912625112
ur, 0.00012577913219316962
williams, 0.0001257233161184274
racing, 0.00012568370975970044
material, 0.0001253742002059765
marine, 0.00012528210942913808
latin, 0.00012528023616229048
bus, 0.00012520404873087637
jan, 0.00012520217507479853
ze, 0.0001249303958922252
friends, 0.00012481287630751516
creek, 0.0001247712980492859
evidence, 0.00012467343023358363
caused, 0.00012464747376970253
increased, 0.0001245977449087457
die, 0.0001245814799462698
girl, 0.0001244666667091901
hotel, 0.00012445446377270063
give, 0.00012444100879066783
defense, 0.00012442817917011312
scott, 0.00012438311554475133
metal, 0.00012430361504730208
oil, 0.00012430330201972754
johnson, 0.00012408756350096523
stories, 0.00012402585621089192
ob, 0.0001240126990185098
thought, 0.0001239835635793273
kong, 0.00012389050285684558
opera, 0.00012380870298250672
francisco, 0.0001234988910425477
premier, 0.00012346846032320672
dark, 0.0001233398080024259
terms, 0.00012332819571483108
dan, 0.00012312821886029132
branch, 0.00012312131034786082
faculty, 0.00012307451747551568
kit, 0.00012287220350902693
income, 0.00012283072171906845
workers, 0.00012280149310837026
senate, 0.0001227464867458826
representatives, 0.00012252166102031008
politics, 0.0001225034173808805
maria, 0.0001224933515369706
minutes, 0.00012244553501236365
mill, 0.00012228127557699703
golden, 0.00012227812812672993
episodes, 0.00012227592489547477
your, 0.00012224130095192772
competed, 0.00012219659975397642
sar, 0.00012212418483794238
alexander, 0.00012212324020100763
swedish, 0.00012206466795302009
code, 0.00012203191379505785
critical, 0.00012196356154592118
global, 0.00012194056460109434
pp, 0.00012192859301657232
response, 0.00012192103181394418
volume, 0.0001218343818729408
finally, 0.00012175590656576219
cost, 0.00012157210119554685
hard, 0.00012155097183229597
beach, 0.00012148473753522638
supported, 0.0001214020854831698
relationship, 0.0001213276194829491
administrative, 0.00012118527129707978
mostly, 0.00012113191582527902
soccer, 0.00012111676017999181
specific, 0.00012100023003686942
distribution, 0.00012077653891526468
cut, 0.00012076168447696216
marriage, 0.00012069372555518961
plot, 0.00012065958323725012
territory, 0.0001206187979142437
table, 0.00012060962848784648
need, 0.00012060077502807159
girls, 0.0001205539745695345
forced, 0.00012050179124197694
appearances, 0.0001204979957970687
contemporary, 0.00012046636553957698
berlin, 0.00012030500813539054
passed, 0.00012014611134609318
israel, 0.00012012743162619278
bad, 0.00011993171123841426
create, 0.00011985630832429308
view, 0.00011985060493979646
fish, 0.00011975268272600179
presented, 0.00011969182440933926
reception, 0.00011965980625876555
latter, 0.00011953677926742259
particularly, 0.00011949872113757034
weeks, 0.00011947747025736257
remains, 0.00011945812134526057
takes, 0.00011941624799151859
raised, 0.0001193216977198067
piano, 0.00011930202304857134
rep, 0.00011918934885333751
sy, 0.00011915760323444643
earned, 0.00011912775978194447
iron, 0.00011894801137947123
victoria, 0.00011883999176923899
deal, 0.00011882251493378887
claimed, 0.00011876912583838865
peace, 0.00011873734281664951
certain, 0.0001187020603412574
ray, 0.00011866741018399184
draw, 0.00011857456928444781
mis, 0.00011850174217121703
descent, 0.00011849919772292459
famous, 0.00011847725110040002
naval, 0.00011844194282035534
mixed, 0.000118430172614007
pen, 0.00011839995002784458
heavy, 0.00011825707372195865
lieutenant, 0.00011816921919213201
fact, 0.00011815616648088966
entire, 0.00011814406841688847
broadcast, 0.00011811923425479305
bob, 0.00011793069255169048
sex, 0.0001179026575062457
entertainment, 0.00011776914196489667
judge, 0.00011775734938568528
squadron, 0.00011775639321336174
promoted, 0.00011762250352826869
brothers, 0.00011756478778522669
parents, 0.00011739445532492735
ny, 0.00011736637765114523
rev, 0.00011725978973127042
foot, 0.00011724670336017667
oxford, 0.0001172368084636725
variety, 0.00011712794621994043
ai, 0.00011712060239134438
korean, 0.00011704875249180054
bell, 0.00011695133248193055
effect, 0.00011687721127592418
articles, 0.0001168698621993238
vote, 0.00011676887667299844
memorial, 0.00011661446592811035
surname, 0.00011658824450127086
bbc, 0.00011657449345514167
founder, 0.000116570336055685
blood, 0.0001165549852295205
pat, 0.00011654507079611404
leaving, 0.00011646894416520808
host, 0.00011643599346418664
acquired, 0.0001164263955881306
rate, 0.00011640623918986926
electric, 0.00011640143987595285
lady, 0.000116228620609936
joe, 0.00011620076949594624
sciences, 0.00011616555225814562
featuring, 0.00011602753040668314
surface, 0.00011593366991188446
recent, 0.00011592213581731625
mas, 0.00011588048173479871
description, 0.00011560608083945932
towns, 0.00011558683899324501
usa, 0.00011557144474747527
sand, 0.00011550793625676574
pay, 0.00011546398669963137
troops, 0.00011545243698575827
solo, 0.00011540495078154716
formerly, 0.00011537125729496446
subject, 0.0001153696527614132
ak, 0.00011534237455280684
shown, 0.0001153028975724847
newspaper, 0.00011529776202440215
jazz, 0.00011526919414633052
relations, 0.0001152409449350406
experience, 0.00011516485318978306
yu, 0.00011514815571282577
supreme, 0.00011504217213293281
failed, 0.00011481660780058366
imp, 0.0001147757848032162
proposed, 0.00011473367097054006
direct, 0.0001147227398206226
brazil, 0.00011465360833092875
santa, 0.0001146359212995108
populated, 0.00011461855496545946
industrial, 0.00011447058394441094
affairs, 0.00011443390300789309
particular, 0.0001144059070246126
cap, 0.00011440011446710554
composed, 0.00011436825365297785
ec, 0.00011431997405382626
ins, 0.0001142221065466343
greater, 0.00011417380635922015
tower, 0.00011412936417060206
lives, 0.00011408459410489472
longer, 0.00011406752196209329
korea, 0.00011402983138570965
let, 0.00011398665929853763
reserve, 0.00011392479128380573
appears, 0.00011390481067863506
extended, 0.00011372106322773082
profile, 0.0001136755946447589
stop, 0.00011361141235504106
infantry, 0.00011345364671303516
novels, 0.00011342557031784172
referred, 0.00011341847017278374
products, 0.0001134155655252843
daily, 0.00011334165003799211
ham, 0.00011330807612667828
sydney, 0.0001132806334478637
always, 0.00011324737640828018
deputy, 0.00011318601992766237
helped, 0.00011313886478251137
larger, 0.00011308621122858746
secondary, 0.00011306359676463154
individuals, 0.00011301416275738914
authority, 0.00011296084349392704
engineer, 0.00011294694679276009
forms, 0.00011277464497900146
bronze, 0.00011276171072245927
pri, 0.00011275200970550456
corporation, 0.00011272743255056804
cricket, 0.00011265304343316755
ts, 0.00011252039611502732
gen, 0.00011247670815243524
bc, 0.00011240873785375121
und, 0.0001123261840680595
increase, 0.00011227858504822539
remaining, 0.00011209946177395988
micro, 0.00011207030067871858
tar, 0.00011197826463271993
heritage, 0.00011194520327887179
leave, 0.00011194358254059306
soldiers, 0.00011188166448024518
wo, 0.00011173152248140881
val, 0.00011171368257074539
ana, 0.00011171076322222698
nation, 0.00011166080598392192
statistics, 0.00011158812760679368
believed, 0.00011149433620353069
alongside, 0.0001112975808798714
cho, 0.00011125275900709357
plans, 0.00011122742224237661
carried, 0.00011115594920401697
influence, 0.00011115010073208553
tel, 0.00011112150672583426
mag, 0.00011108738566801219
documentary, 0.00011107276128807739
separate, 0.00011099150304066511
software, 0.00011097752462358456
done, 0.00011091640278959862
candidate, 0.000110913476462781
honor, 0.00011082860178523905
kan, 0.00011076322375788516
wild, 0.00011074988636194621
paper, 0.00011072776462236645
sm, 0.00011069132560408815
classical, 0.00011065130314620465
estate, 0.00011062787312688371
inside, 0.00011047097953147552
plants, 0.00011039087657684998
mountains, 0.00011036286853433993
interview, 0.0001103208520274356
sw, 0.00011031075424249313
themselves, 0.00011013513378395192
rail, 0.00011009699976023583
meaning, 0.00011005331948583611
settlement, 0.00011003897544887158
charts, 0.00011003473731867382
boys, 0.00010993659308150657
physical, 0.0001099238745816307
parties, 0.00010990528512246977
sr, 0.0001097686041012562
graduated, 0.00010975033217378247
duke, 0.00010974609033131541
mainly, 0.000109533601945136
rule, 0.00010906603525879884
miss, 0.00010904968612756368
trial, 0.0001090290850588215
card, 0.00010901829350497367
lin, 0.00010893783615100652
serve, 0.00010889040282171893
crew, 0.00010886750150799153
conditions, 0.00010882333015300068
offered, 0.00010880762334211797
poly, 0.00010871762182992618
rules, 0.00010867375754790995
letter, 0.00010857618745742831
covered, 0.00010850937765528277
farm, 0.00010849332816062489
toronto, 0.00010846810592704873
orchestra, 0.00010842093182693932
den, 0.00010834819168102851
scientific, 0.00010829182325764735
words, 0.00010826035755905407
crime, 0.00010821249763112787
nearby, 0.00010818659787886783
elizabeth, 0.00010814954780483408
mad, 0.00010810396713097974
residents, 0.00010809675233643832
deep, 0.00010806165991014878
issued, 0.00010804722827749558
formation, 0.00010798424635901117
mike, 0.00010795996880882281
cell, 0.00010793208018771398
minnesota, 0.00010787596756541835
iran, 0.00010783100481817765
races, 0.00010782706617770375
districts, 0.00010779030322031287
transferred, 0.0001077486115952896
horse, 0.000107629744526056
acting, 0.00010761956326816685
leaders, 0.0001076083963580702
label, 0.00010759295911096469
mit, 0.00010755814048132959
distance, 0.00010741291284109364
mexican, 0.00010732745423877866
climate, 0.00010727386670043619
sri, 0.00010720021036920542
languages, 0.00010718606905434712
jose, 0.00010718014924952101
technical, 0.00010713410260185637
consists, 0.00010712489248072021
sur, 0.00010709397085760248
attempt, 0.00010708607549819505
ontario, 0.00010700349156658058
turned, 0.00010697584917148536
prison, 0.00010693273544551013
elements, 0.0001069218738222841
geography, 0.00010686657258206286
box, 0.00010686031767476523
projects, 0.00010680434728225141
tree, 0.00010673585255817796
nearly, 0.00010664527213146823
emperor, 0.00010656521062515853
therefore, 0.0001065635630585766
problems, 0.00010651643905941599
ken, 0.0001065065520239027
survey, 0.00010647853709498873
philadelphia, 0.00010643205985252924
positive, 0.00010640107126548024
chris, 0.0001063911806576217
var, 0.00010633018180118842
housing, 0.00010631006610764498
responsible, 0.00010630445986863078
ye, 0.00010628104451083068
