the, 0.01875106638084399
of, 0.009882986095636157
and, 0.009246227604016135
in, 0.008367360328879322
to, 0.0078047318813126085
a, 0.007195320467014248
was, 0.004900729310943309
s, 0.003891030174227642
on, 0.0038188213251606636
as, 0.003689001872751651
for, 0.0035624514410099815
that, 0.0035155339271396133
with, 0.003364358262780013
by, 0.003293348344663611
is, 0.0028438278960005847
he, 0.0026528912506408745
at, 0.0026295140693323544
his, 0.0026204574987073476
it, 0.002543581705781567
from, 0.0025284347792136974
were, 0.00213245422079627
an, 0.0020378344474567818
had, 0.0018562924367577687
which, 0.001764717135166644
be, 0.0016508424648340834
this, 0.0014738436751261812
but, 0.0014523344672282437
are, 0.0014167015695721555
first, 0.0014084915645024745
not, 0.0013880911742836604
their, 0.001355654428689191
her, 0.0013505755125527515
after, 0.0013475586967918122
one, 0.0013349844669214744
also, 0.001308084235465783
its, 0.0013026895427282494
or, 0.001279476691058744
they, 0.0012572077782796076
two, 0.0012339797299086197
have, 0.0012001842842052986
who, 0.0011754634131545775
new, 0.001143784012246482
has, 0.001139818176590729
been, 0.0011314053570022822
she, 0.0011231779929021337
when, 0.0010388151283620252
time, 0.001020454928285801
during, 0.0010150604024740412
other, 0.000996852337837487
all, 0.0009965911738389836
would, 0.0009838883986245162
i, 0.0009816784675480688
into, 0.0009747814411825965
over, 0.0009393256862347249
more, 0.000928216464155026
while, 0.0008683043518366213
game, 0.0008337519066420198
him, 0.000833659512215338
up, 0.0008320944477930469
out, 0.0008311265746428034
later, 0.0008154834995046792
only, 0.0008149808290501194
most, 0.0007993587327497114
three, 0.0007924900919456619
about, 0.0007908795409680287
between, 0.0007806769107330298
than, 0.0007752434009729466
there, 0.0007691075765888017
no, 0.0007649783702244134
some, 0.0007367540464791757
may, 0.0007317545869739906
film, 0.0007307893727139972
before, 0.0007028244980082452
year, 0.0007010632449171135
made, 0.0006909039222269555
war, 0.0006852565753272504
such, 0.0006820846453191073
second, 0.0006764855734810129
season, 0.0006742984758624876
where, 0.0006703808974139936
world, 0.0006614783938836459
years, 0.00065797553032901
both, 0.0006376003456387177
then, 0.0006321299412387915
however, 0.0006319880815965806
used, 0.00062986567399876
song, 0.0006276731718437009
them, 0.0006262642934722092
through, 0.000625695023875085
can, 0.000625450998339566
being, 0.0006251730417082627
these, 0.0006238844116640878
so, 0.0006232669114412846
under, 0.0006188978628468819
series, 0.0006183399518777296
against, 0.0006166924545590251
north, 0.000609985181985491
album, 0.0006081796547297291
part, 0.0006055707952447968
many, 0.000605563942919802
team, 0.0005962068781153405
city, 0.0005959313369049337
well, 0.0005899484877517437
became, 0.0005886900068219682
number, 0.0005883441133004584
united, 0.0005859625245159392
several, 0.0005846665276045107
four, 0.0005845001271372463
including, 0.0005845001271372463
early, 0.0005753584225649172
state, 0.0005740196225009455
m, 0.0005708567557234829
south, 0.0005701367903525787
music, 0.0005628431205304679
day, 0.0005582095854873983
episode, 0.0005445293159961666
said, 0.0005408405843741605
states, 0.000539701712547305
following, 0.0005395521761681132
did, 0.0005288133679199015
american, 0.0005264817310969719
t, 0.0005263453136146579
work, 0.0005259790820789121
known, 0.0005251170252684005
although, 0.0005246139409110884
could, 0.000521145464634605
end, 0.0005099679648112863
began, 0.0005093728380297382
re, 0.0005066700759968228
until, 0.0005052732210623736
because, 0.0005006442045671732
like, 0.0005004616684622157
released, 0.0004986350844463066
high, 0.0004953269426102319
called, 0.0004939121513840835
long, 0.000493538069037015
people, 0.0004871567387945373
west, 0.0004803995627100935
st, 0.000480207093945968
us, 0.0004755429527179657
million, 0.00047480003281794557
british, 0.00047236052889269625
since, 0.00047139249025711377
around, 0.00046805138587627704
if, 0.0004664301794779125
national, 0.0004662956172149039
back, 0.00046622833122937234
life, 0.00046521865256292936
best, 0.00046317462144638416
each, 0.00046229019003579284
found, 0.0004582806804234606
de, 0.0004567684543002405
september, 0.000454983234664008
same, 0.00045358053955317577
show, 0.00045315793959014265
along, 0.00044743231475084783
five, 0.00044728829350587954
off, 0.0004469774581353538
another, 0.00044693954645409284
you, 0.0004439487231045333
km, 0.0004433710409030269
b, 0.00044082929686305243
took, 0.0004386642049784645
use, 0.0004386642049784645
final, 0.00043683176946239765
any, 0.0004362662518113082
group, 0.0004349661628971366
area, 0.0004348437349292806
school, 0.00043211673056970013
august, 0.0004320323779523223
will, 0.0004292917613836145
century, 0.0004290227599060353
received, 0.00042766921319361916
october, 0.00042566703768626797
john, 0.00042534331501314817
due, 0.0004197809205917479
games, 0.00041964154681068175
we, 0.0004181694363216791
line, 0.00041669559634052467
what, 0.0004164316733390145
down, 0.0004155541164804945
east, 0.0004142793939280081
un, 0.0004135481706450267
u, 0.0004118974438152866
government, 0.0004108841144380725
man, 0.00040983873306791365
home, 0.00040954992642207907
june, 0.00040903458916709143
h, 0.00040851122231071044
system, 0.0004083549500846341
set, 0.000407260485552355
march, 0.00040661898662122117
single, 0.00040635290032045395
men, 0.0004047316485128676
general, 0.00040467678576307735
july, 0.0004029826566595651
co, 0.00040257445633865675
november, 0.0004008537876206044
do, 0.0004002875506389946
third, 0.0003981854182049351
much, 0.0003969318281269374
april, 0.00039529781518999083
york, 0.00039508451718323734
major, 0.00039448391655502534
large, 0.00039362199628380456
house, 0.0003931472762435058
left, 0.0003898029898744693
just, 0.00038850073408587917
e, 0.00038831003807751353
band, 0.00038765825765580477
place, 0.0003870299771933994
based, 0.000385796285743972
family, 0.00038557328517486
road, 0.00038347656820694173
air, 0.00038306155600275943
d, 0.00038224705786484367
character, 0.0003808082946655824
company, 0.0003793757254455782
army, 0.00037919953112833195
battle, 0.0003787989879594404
per, 0.0003783101340172438
king, 0.00037823799020357524
december, 0.00037819790832510034
history, 0.000377869183486463
six, 0.00037714725780061336
now, 0.000376577413484828
played, 0.0003764569870691684
name, 0.00037615988032026914
included, 0.0003749385116017737
k, 0.0003734099328407507
january, 0.0003733294235947305
won, 0.00037057250968774476
main, 0.00036993470734372264
wrote, 0.0003691753253802795
river, 0.00036793010466707756
according, 0.0003675174167775197
g, 0.0003674202912980532
led, 0.00036691833988853804
times, 0.00036648096983931707
video, 0.0003645512229868834
death, 0.00036430773612599547
top, 0.0003632032476211814
within, 0.00036193495394952154
near, 0.00036168274485561696
last, 0.00036127583240591317
own, 0.0003604696946031681
described, 0.00035995638484317223
those, 0.0003591492617844909
late, 0.0003582762361985445
ship, 0.0003573289767224528
next, 0.0003564708212920508
still, 0.00035611918745786863
named, 0.00035602103643112183
way, 0.00035549741184028906
record, 0.00035429373669116124
original, 0.0003537446705711287
release, 0.0003536544982442593
make, 0.00035346593133537294
go, 0.0003531379089846369
league, 0.00035160305422995324
di, 0.00035128266949967745
small, 0.00035051828168287247
water, 0.0003498602989619504
very, 0.00034973688129026045
great, 0.0003493006891763724
me, 0.00034791684023602554
route, 0.00034748813427228596
c, 0.00034730670559816233
public, 0.0003470675013365488
even, 0.00034644861456971344
production, 0.00034633304823278055
old, 0.0003462422370925939
species, 0.00034615967462070296
force, 0.0003460275610104151
club, 0.0003455898145089392
my, 0.00034557329215507694
play, 0.0003445483911100326
storm, 0.0003444739635962568
black, 0.0003414758583925594
february, 0.00034045516860334524
again, 0.00033959965934522246
white, 0.00033866858077278645
though, 0.00033777827056663464
side, 0.0003370704569628762
days, 0.00033673719675953817
built, 0.00033586186501204427
german, 0.0003340002982717417
book, 0.00033348211841222335
held, 0.0003332647373046363
story, 0.0003330473089224929
further, 0.0003317584918288599
university, 0.0003312726605593848
among, 0.0003306440780926119
service, 0.0003301409252005009
power, 0.00032958716161333307
role, 0.0003289491099965143
match, 0.0003283442592802259
division, 0.00032826022287003756
french, 0.00032820139311582377
sc, 0.0003258116097522213
members, 0.00032497717834929557
al, 0.00032408295427580985
having, 0.00032360175781755694
park, 0.00032076883122587717
local, 0.0003203622371225901
point, 0.00031954853229562333
player, 0.00031840308965921265
o, 0.00031825875141383407
often, 0.00031691620860664545
order, 0.00031593784836512085
career, 0.0003152566540062096
former, 0.0003139951487525239
continued, 0.0003139013208276561
town, 0.000313355227305929
take, 0.00031283443648522915
red, 0.00031258674604525054
came, 0.00031085963379990153
without, 0.00031002057523971165
half, 0.0003080827094926408
despite, 0.00030792819170553877
form, 0.00030790243622842066
england, 0.0003072497243262206
party, 0.0003054609848652594
star, 0.00030479792184388664
considered, 0.0003045825382551872
f, 0.0003028749015870466
court, 0.00030156180856799467
few, 0.0003014061845851218
island, 0.0003007661153998714
county, 0.0002995885859672238
songs, 0.0002986784077699032
support, 0.00029865238910194034
development, 0.0002977586224436804
sea, 0.000297723895031177
version, 0.0002975849718756455
different, 0.00029665536667038763
moved, 0.000296359774835631
military, 0.0002960988768763067
period, 0.0002960901789582075
written, 0.0002960466880900692
con, 0.00029563776975418597
ii, 0.0002952199563403788
english, 0.00029476710259479635
fire, 0.0002937386113443121
become, 0.00029368628313086335
little, 0.0002936513959285747
president, 0.0002929795476685245
short, 0.0002928311483420974
forces, 0.00029204508661170403
lost, 0.00029200139584762737
building, 0.0002910483946801766
london, 0.00029102215059209467
given, 0.0002909871572474347
country, 0.00029061964238113867
land, 0.0002906021378099928
international, 0.0002899892561397408
tropical, 0.00028942852911463887
church, 0.0002853787648858935
mu, 0.00028534354236123944
never, 0.0002849559988681029
good, 0.00028492075893169085
tour, 0.0002845947206031379
gave, 0.0002843831696985586
run, 0.00028316573174261007
track, 0.00028291850252899303
street, 0.0002827683639399466
lead, 0.000282370809912713
head, 0.00028149553338512127
performance, 0.0002814778416885063
ten, 0.00028139822446618797
pre, 0.00028107083028390534
l, 0.0002808229880075075
class, 0.000280504226470091
similar, 0.00028026507606022455
total, 0.00028004357982941414
attack, 0.0002794408143410298
r, 0.00027888198283260147
returned, 0.000278677871972697
how, 0.00027816293616223414
using, 0.0002780208289933284
royal, 0.00027798529841811435
position, 0.00027773654198603163
went, 0.00027745215794828
published, 0.0002773454888846323
produced, 0.0002768564138765105
love, 0.0002763670507100073
ko, 0.0002761801267607971
western, 0.0002758328703394848
bo, 0.00027512009289891833
ve, 0.00027494180237958054
television, 0.0002747456382851427
children, 0.00027362125172919574
recorded, 0.00027355874068643864
father, 0.0002730942237437017
highway, 0.00027234329322676023
stated, 0.00027219123524523683
aircraft, 0.0002719228285275477
la, 0.00027160062384324945
live, 0.00027100062557230275
ships, 0.0002703194940164108
include, 0.0002697364931233998
control, 0.00026937751451798443
mi, 0.00026911715529206017
making, 0.00026910817589047157
week, 0.0002690812370864408
rock, 0.00026875790127204045
right, 0.00026811983075090485
women, 0.00026748125366794605
less, 0.0002665179296123201
throughout, 0.0002659501957448151
en, 0.0002658600421167314
upon, 0.00026541814191156075
win, 0.00026482254142116664
young, 0.0002648135137390367
once, 0.00026468711541483686
light, 0.00026456972752420086
law, 0.0002639102264833781
cr, 0.00026336775927098574
central, 0.00026322303845529194
himself, 0.0002628792201560338
age, 0.00026180155439427255
australia, 0.00026148431253381944
design, 0.0002612848376875068
ho, 0.00026043196332043014
characters, 0.0002600051769439542
son, 0.0002591145297087242
night, 0.00025831389442970546
act, 0.00025817734002457014
w, 0.0002574668684751788
players, 0.00025745775562522705
ft, 0.0002574030762673895
instead, 0.00025625391318757635
seven, 0.0002559252654548058
title, 0.0002558430815429906
writing, 0.0002555142578399452
away, 0.00025527668630987934
station, 0.0002546732887641326
too, 0.0002543348119384201
across, 0.0002537489836752615
low, 0.00025373066928108164
return, 0.00025373066928108164
james, 0.0002535841382595113
center, 0.00025356581989750273
died, 0.00025349254203758454
months, 0.0002532818288433425
remained, 0.0002532818288433425
post, 0.00025236500395253394
southern, 0.0002522824352884079
developed, 0.0002521723297216144
result, 0.0002521723297216144
previous, 0.0002519428916336946
political, 0.0002517868339454198
william, 0.0002516950202433441
eight, 0.0002505739919973115
gr, 0.0002500680636241975
ka, 0.0002494512894783208
hurricane, 0.00024906439565418955
far, 0.00024733935677191476
felt, 0.000246766533737396
office, 0.0002467203190256594
art, 0.00024609151207058037
sent, 0.00024605450675556096
reported, 0.00024598049055937163
field, 0.00024550846261464805
america, 0.0002453047493189144
race, 0.00024511950646766275
ha, 0.00024507318846402813
p, 0.00024488788725863316
j, 0.00024477668409938135
areas, 0.00024467473307463556
noted, 0.0002445634976225517
various, 0.00024422041540883896
style, 0.00024413693868962258
eventually, 0.00024409983487153368
announced, 0.0002432830743741036
college, 0.00024317162715963
created, 0.00024313447430472017
miles, 0.0002425304748209631
reached, 0.00024252117860702334
construction, 0.0002414885587821313
should, 0.00024098567089337296
award, 0.0002408831878913469
non, 0.0002402959594518775
japanese, 0.0002399042079786546
seen, 0.00023923213732967625
full, 0.0002386342124535002
range, 0.00023804514200977288
together, 0.00023797965975583523
common, 0.00023788610325855167
level, 0.00023783932041053992
followed, 0.00023782060641246722
performed, 0.00023731514270127082
front, 0.0002367624662098214
george, 0.00023674372388120032
served, 0.00023641565300792282
northern, 0.0002362937594623663
mo, 0.00023615308701324854
member, 0.00023601238662650483
get, 0.0002359467168773375
bridge, 0.00023574967106013118
body, 0.00023563704879993674
modern, 0.00023523333823564257
campaign, 0.00023483879320913237
free, 0.00023467903359579263
car, 0.0002338514620675059
able, 0.00023362559135641655
killed, 0.00023334315055830912
taken, 0.00023297580705275973
works, 0.0002324574300997963
chart, 0.00023213678611429047
mm, 0.00023147617127671708
action, 0.00023113618174868682
points, 0.00023100391857935383
mid, 0.0002307109602502529
born, 0.00023052188905870713
x, 0.00023051243414245
special, 0.00022967042781867888
established, 0.0002295946914858058
originally, 0.00022927271909948993
success, 0.00022914957218053133
see, 0.00022831538107307174
others, 0.00022800229749469147
project, 0.00022799280787708087
anti, 0.00022799280787708087
hall, 0.00022789790445804767
appeared, 0.00022716670613711628
thought, 0.00022714770352669843
australian, 0.0002268435896408107
ex, 0.0002262634956723772
features, 0.00022621592501347355
located, 0.0002259875394102774
football, 0.00022574003481957598
stage, 0.00022537813452200718
saw, 0.000225006508999472
playing, 0.00022471096835334945
case, 0.00022448207368397507
started, 0.00022447253471810232
addition, 0.00022425310119012743
se, 0.0002241767597082977
caused, 0.00022403359606627056
critics, 0.00022385221166204425
popular, 0.00022378537347952451
feet, 0.00022319308726368765
present, 0.00022310706670264466
rather, 0.0002229923554207036
fourth, 0.00022275331037717525
dr, 0.00022236109125789406
pro, 0.00022202608751987327
sold, 0.0002220069393615061
decided, 0.00022167175740296727
behind, 0.00022129806981214376
ever, 0.00022128848531422605
every, 0.0002212501459386819
site, 0.00022094335115218182
formed, 0.00022081867520793328
added, 0.0002207803086584345
command, 0.00022075153228780556
david, 0.00022066519567213866
heavy, 0.00022050208466666766
strong, 0.0002201373380567778
championship, 0.00021919574419194734
director, 0.00021871481959530502
open, 0.00021856084928441227
ground, 0.00021828168588949515
v, 0.00021796387235956441
eastern, 0.00021756879780089077
damage, 0.00021727956730139352
completed, 0.00021702879702316453
guns, 0.0002169709132441127
population, 0.00021679723101043029
almost, 0.00021667176499283106
soon, 0.00021601508594939334
sound, 0.00021587014072276098
important, 0.00021571549671494836
hit, 0.00021543511020788385
close, 0.00021543511020788385
fleet, 0.00021533839700228316
awards, 0.00021499010948284935
initially, 0.00021479653513717454
mother, 0.0002146125856328278
kingdom, 0.0002143317192190168
met, 0.0002137696179063558
opened, 0.00021371144138739194
michael, 0.00021294495726707267
coast, 0.00021171082905299763
ga, 0.0002114773387507154
region, 0.00021133136366864662
event, 0.00021126323046119846
put, 0.00021112694206677733
leading, 0.00021089323655917115
weeks, 0.00021072764291630701
france, 0.00021037683073382238
working, 0.00021023060143871992
worked, 0.00020989902275883414
san, 0.00020979170992439043
radio, 0.00020972341041135362
cup, 0.00020971365273284617
recording, 0.00020956726938793974
help, 0.00020952822807334488
towards, 0.00020882506900374417
br, 0.00020875666424494336
le, 0.00020799393332485868
scene, 0.00020765137920174977
gold, 0.0002064656653141915
henry, 0.00020634795025752627
big, 0.00020599467067118968
records, 0.00020538577070336868
scored, 0.0002049532829145061
training, 0.00020492378403717893
union, 0.00020469757892562003
provided, 0.00020454016969516245
navy, 0.00020454016969516245
least, 0.00020441224495763424
wanted, 0.00020431382315204424
z, 0.00020388057925607183
brown, 0.0002035948643062937
average, 0.00020351602287104693
brought, 0.00020347659833547734
sub, 0.0002028849242732188
featured, 0.00020277638832734345
troops, 0.00020256912954283595
either, 0.00020232230068929665
rest, 0.00020225317062451306
allowed, 0.00020191728389411132
does, 0.00020179869117079813
wife, 0.0002013141961530644
studio, 0.00020124495086168992
real, 0.00020105695930424088
victory, 0.00020091840171049564
generally, 0.00020068080026783123
washington, 0.00020058177199078417
media, 0.0002005322517407451
human, 0.00020023504457354727
placed, 0.0002001062091334559
robert, 0.0001999971729307147
council, 0.00019983853943391573
summer, 0.00019981870729581606
runs, 0.00019937231051575546
example, 0.00019930284108224074
events, 0.00019920358503003853
magazine, 0.0001990149530951121
cast, 0.00019869712240144124
don, 0.00019867725235802084
test, 0.00019857789220219731
crew, 0.0001982200583036492
europe, 0.00019797143581718087
el, 0.00019779236316770085
na, 0.00019718510335765688
nine, 0.00019697590247155086
list, 0.00019670682102164704
super, 0.00019650742230484103
designed, 0.0001961882439790144
joined, 0.0001961882439790144
am, 0.00019615831213916775
stone, 0.00019602858990137704
hill, 0.00019587887482972637
ra, 0.00019583894436894618
fa, 0.0001956092915215612
hours, 0.0001956092915215612
squadron, 0.00019547944797883982
gun, 0.00019463976434726975
opening, 0.00019423949052408294
believed, 0.0001941493910297342
start, 0.00019404926413091304
sa, 0.00019389904148238066
base, 0.00019364858414369407
japan, 0.00019256536414328178
official, 0.00019256536414328178
captain, 0.00019230428576477463
cross, 0.00019230428576477463
replaced, 0.00019224402013171923
mph, 0.00019193254728885873
space, 0.00019192249697350708
police, 0.00019110783744524622
operation, 0.0001908662345915739
european, 0.00019080581795137409
minutes, 0.0001906144565013285
involved, 0.00019048348808028436
must, 0.00019038272271296438
earlier, 0.00019033233336249788
shot, 0.00018998956774009005
finished, 0.0001899189727641405
ce, 0.0001898584558222181
change, 0.000189838282079399
society, 0.0001896566862203253
saying, 0.00018957595834499273
successful, 0.00018921254096449219
possible, 0.0001889398251823408
month, 0.0001883939994737581
association, 0.00018788813489175048
significant, 0.00018778690751260733
port, 0.00018759452535894167
bay, 0.0001875641432185776
social, 0.00018752363114605107
films, 0.00018750337401576053
ma, 0.00018748311615594338
review, 0.00018747298695242123
hand, 0.00018741220789966398
particularly, 0.00018725009829079025
goal, 0.00018723996488719544
highest, 0.0001872298313007912
largest, 0.00018715889107591034
paul, 0.00018699670832011403
beginning, 0.00018691559935867365
process, 0.0001868243377512327
come, 0.00018667220203837646
available, 0.00018641855062060756
ne, 0.00018604293522077016
research, 0.00018599215700047653
ke, 0.0001858804286453515
pop, 0.00018568739055449494
forced, 0.00018560609134571119
green, 0.00018558576468885937
better, 0.00018550445063876506
taking, 0.0001854841202698919
rec, 0.00018547395480690963
ny, 0.00018539262441571517
charles, 0.00018538245728064417
middle, 0.00018537228995970065
mc, 0.0001850773567213177
round, 0.0001846601145841249
outside, 0.00018427312156867485
thomas, 0.00018407952345826482
news, 0.00018404894913229644
staff, 0.0001836615276312308
business, 0.00018327383352506762
increased, 0.00018291650484749983
turned, 0.0001828960790406105
ended, 0.0001828552251454542
lower, 0.00018279393859715168
lake, 0.00018275307709291803
move, 0.00018267134494646785
section, 0.00018265091000528076
reviews, 0.00018206819325888575
term, 0.00018194543686021725
units, 0.00018184311876889587
community, 0.000181812419599465
grand, 0.00018174078148345334
sp, 0.00018172031172148534
winds, 0.00018169984119088765
god, 0.000181566763996681
passed, 0.0001815462876967566
praised, 0.00018142341372512287
going, 0.0001811878276982664
relationship, 0.0001806343108326016
plan, 0.00018059328710465504
future, 0.00018053174568756042
additional, 0.00018047019727672532
above, 0.00018033681837521857
appearance, 0.00018022393361640394
canada, 0.0001800596955149565
thus, 0.0001800494289758823
castle, 0.0001799159462035429
type, 0.00017970025041828575
chief, 0.0001791246391046181
enough, 0.0001789909268963422
board, 0.00017863076683768094
ordered, 0.00017822916027020373
california, 0.00017807461588660982
previously, 0.00017804370164547348
bill, 0.000177847869877612
smith, 0.0001774559904962543
program, 0.00017736313471609268
signed, 0.00017730122185950181
infantry, 0.0001771876962334768
find, 0.00017713608566096128
cut, 0.00017708447007552027
elements, 0.00017657837154625848
positive, 0.00017637166176293678
rights, 0.00017633031011687572
turn, 0.00017555436680160194
give, 0.00017549224198831027
earth, 0.00017539904102015897
ph, 0.00017538868433811044
uk, 0.0001752954650236712
critical, 0.00017515042434563456
parts, 0.00017500534362085808
ad, 0.00017500534362085808
money, 0.00017477727858084997
press, 0.00017470469162970362
female, 0.00017466320885818084
interest, 0.00017443499487245368
lines, 0.0001743727374232908
spent, 0.00017417553992599423
cl, 0.00017401980510967766
musical, 0.0001740094211370578
told, 0.00017381208638785018
overall, 0.00017379130996551142
past, 0.00017376014377952617
brother, 0.00017371858596605533
po, 0.00017367702483843205
score, 0.0001736354603953345
prior, 0.00017360428488643551
india, 0.00017358350017706136
bar, 0.0001735211410705984
committee, 0.0001732508318869595
lu, 0.00017321963332177128
tr, 0.00017319883323769773
attempt, 0.00017278265647005956
directed, 0.00017272020114458202
failed, 0.00017232447572630157
blue, 0.00017212649940975757
novel, 0.00017192844716132976
square, 0.0001717928939028051
required, 0.00017163644197988305
com, 0.00017140689312408384
groups, 0.00017140689312408384
plot, 0.00017126076321744642
hot, 0.00017078032906226514
evidence, 0.00017062356835633892
germany, 0.00017043539211268526
district, 0.0001701216110210805
itself, 0.0001701111483301307
sometimes, 0.00016987044718977197
personal, 0.00016975528906196816
cover, 0.00016973434842306983
person, 0.00016969246456147993
stars, 0.00016904282314028518
entire, 0.000168854061726945
mark, 0.0001688435729198034
election, 0.00016873867289879653
room, 0.00016871769028624118
speed, 0.0001686337511354981
asked, 0.00016856029295245133
battalion, 0.0001685288076073571
our, 0.00016836085263505083
reception, 0.00016790919655415055
ball, 0.00016752023787919174
whose, 0.00016726777934553182
complete, 0.00016726777934553182
si, 0.00016720464486890145
pe, 0.0001671730746506707
cu, 0.00016704677389704718
study, 0.0001669730837564913
debut, 0.00016695202743955375
material, 0.0001668362018674087
wall, 0.00016680460842332387
claimed, 0.00016659393445496594
already, 0.00016654125208843127
peter, 0.0001663620904685618
ar, 0.00016602467043671078
whom, 0.00016596137873888976
introduced, 0.0001658347711978842
indian, 0.00016580311427861542
background, 0.00016558145939091473
length, 0.0001654864341611147
loss, 0.0001654441948873171
usually, 0.00016542307390239464
woman, 0.00016529632910847382
flight, 0.000165285765580244
students, 0.00016525407364518496
bu, 0.0001649476137218193
education, 0.00016493704275440108
idea, 0.00016486303965762523
ro, 0.0001648313206550818
governor, 0.00016475730173519577
quickly, 0.00016451401861188782
limited, 0.00016442937028596263
vi, 0.0001644082059349431
van, 0.0001643447074318759
ni, 0.00016427061550711028
fort, 0.00016401650141824005
effects, 0.00016376225602677595
lo, 0.00016363508398640564
commander, 0.00016349727708784366
movement, 0.0001633276154256109
food, 0.0001633170096215132
civil, 0.00016327458410902174
issue, 0.00016325336997476751
bi, 0.00016321093894924713
response, 0.00016320033061834437
minister, 0.00016303056604614937
n, 0.00016273333614423308
centre, 0.00016273333614423308
pass, 0.00016273333614423308
surface, 0.00016257403139029154
voice, 0.0001625209182430096
fifth, 0.00016232966297739343
richard, 0.00016201073714782604
teams, 0.00016196819789671095
arrived, 0.00016186183347071515
child, 0.00016175544574115896
especially, 0.00016175544574115896
services, 0.00016152131058161525
village, 0.00016147872840015492
britain, 0.0001614680822699597
ku, 0.00016144678930759326
fe, 0.00016143614247537058
decision, 0.00016143614247537058
shows, 0.00016137225656586066
commercial, 0.00016130836222460758
dark, 0.00016118054822459688
queen, 0.00016090350189984176
department, 0.00016078624212519292
du, 0.00016066895383815428
depression, 0.00016063696117051574
wide, 0.00016058363533734423
structure, 0.00016042362240446136
industry, 0.00016029557374486444
operations, 0.00016026355625277226
virginia, 0.00016022086294628825
larger, 0.00016015681587522494
science, 0.00016014614053338718
writer, 0.00016010343679365873
episodes, 0.00015964413143568587
becoming, 0.00015964413143568587
remaining, 0.00015949449511480645
ki, 0.00015948380501582224
latter, 0.00015929134236392916
sun, 0.0001591950819683192
estimated, 0.00015916299085834442
living, 0.000159152293342405
face, 0.00015914159558678024
carried, 0.00015903460484192859
key, 0.000158981100471895
defeated, 0.00015891688730374154
mass, 0.00015867065664228059
self, 0.00015858498134009835
pressure, 0.0001585314264408427
got, 0.00015837072554169973
scenes, 0.0001580920484583521
winning, 0.00015808132684007006
los, 0.00015807060497939016
lack, 0.00015807060497939016
might, 0.00015790974796280847
date, 0.00015787757000586166
leaving, 0.00015779175143019745
running, 0.00015768445632639147
changes, 0.0001576200675819311
percent, 0.00015739463788181835
report, 0.00015714761513052944
suggested, 0.0001569756968583142
entered, 0.00015672845431802745
view, 0.00015668544234663748
ran, 0.00015666393488500933
nearly, 0.00015664242643912554
naval, 0.00015661016192432782
influence, 0.00015638424823449549
appointed, 0.0001563412047235998
tu, 0.00015617975635810267
cost, 0.00015614746000998112
size, 0.00015613669406580147
approximately, 0.00015608286063257954
federal, 0.000155856692578781
nature, 0.00015583514705988527
course, 0.0001558136005479941
natural, 0.0001556088591155836
leader, 0.00015555496486825023
network, 0.0001554902835543134
language, 0.0001554902835543134
upper, 0.00015544715769539517
cm, 0.0001554040278479581
shortly, 0.00015524225536580892
islands, 0.00015511279691213334
empire, 0.00015505884526004977
em, 0.00015500488734987222
tracks, 0.00015496171651346245
today, 0.00015496171651346245
finally, 0.00015489695274070647
dead, 0.0001547997901533079
inter, 0.0001545621959645379
proposed, 0.00015432447996941185
daughter, 0.00015422719733708455
current, 0.0001541407067115223
producer, 0.00015398930917435324
higher, 0.00015394604362250244
destroyed, 0.00015385950035625486
provide, 0.00015383786200444364
fact, 0.00015370801057916784
experience, 0.00015369718797676485
spanish, 0.00015313406189700277
done, 0.00015299317255549615
railway, 0.00015297149343411774
regular, 0.0001528522399530048
subsequently, 0.00015268957156853595
professional, 0.00015262448804014066
brigade, 0.00015260279147489222
wind, 0.0001525593952592588
compared, 0.0001524942932193099
married, 0.00015223379233693694
immediately, 0.0001519948692660605
intended, 0.0001519840061528647
soviet, 0.00015190795711177393
fans, 0.00015171234412581408
fell, 0.00015159276146287743
health, 0.00015149489770996112
supported, 0.00015138613548526967
books, 0.0001513426233023822
effect, 0.00015103792113803862
agreed, 0.0001509072717693813
guitar, 0.00015085282340454207
chicago, 0.00015075479983515407
edward, 0.00015059137998548115
contract, 0.00015054779137605378
feature, 0.0001505041985594346
awarded, 0.0001504715011847788
museum, 0.00015029707516356835
whether, 0.00015019893087088782
related, 0.0001501662113563833
helped, 0.00015011167355050202
hard, 0.00015002439931978098
manager, 0.00015001348885111646
planned, 0.0001497733915620474
pl, 0.0001497515581756529
jackson, 0.00014962053556441673
officer, 0.0001495440880443128
chinese, 0.00014948947469653237
cha, 0.0001493693019124811
create, 0.000149270954750011
trade, 0.00014924909689205504
lord, 0.00014910699479323165
via, 0.00014907419559105764
hi, 0.00014905232811985032
longer, 0.00014903045957919824
your, 0.00014900858996883985
soldiers, 0.00014873512947604056
jack, 0.0001486913602484244
billboard, 0.0001486913602484244
imp, 0.00014862569835302663
corps, 0.00014816579389484653
pacific, 0.00014813292537833061
yet, 0.0001481219686659379
plans, 0.00014801238667738837
buildings, 0.00014797950680760452
minor, 0.00014789181524601833
regiment, 0.00014782603519935124
captured, 0.00014780410634894302
private, 0.00014776024539423923
christian, 0.00014772734683000344
appear, 0.00014771638009923005
changed, 0.00014769444582343966
winter, 0.0001476286364797003
forward, 0.00014760669785876787
friend, 0.00014746407031605935
ge, 0.00014742017566770005
dance, 0.00014738725182226415
friends, 0.0001473653012299588
something, 0.0001472774879587566
leave, 0.0001472774879587566
here, 0.00014715671620465202
associated, 0.0001471018090304672
initial, 0.0001470139433386206
johnson, 0.0001469370464965251
officers, 0.00014688211196722237
singles, 0.00014682717058848361
da, 0.00014677222235603664
remains, 0.00014664031860943074
mostly, 0.00014656335649144785
roman, 0.00014651937208970308
themselves, 0.00014635439136215326
ca, 0.0001460792856122487
countries, 0.000146013234538977
mary, 0.00014587008969773363
lyrics, 0.00014578197728870403
mixed, 0.00014574893055865003
deep, 0.00014553957655742477
really, 0.00014545139747228618
probably, 0.00014539627649449614
su, 0.00014536320056418738
extended, 0.0001453080684378951
era, 0.00014509850272169871
unit, 0.00014501023434116352
moving, 0.00014495505750782302
information, 0.00014494402130107268
numerous, 0.00014493298481421202
male, 0.0001448336438216328
ba, 0.0001446128046872032
capital, 0.00014456862337280973
pu, 0.00014446919895449653
metal, 0.00014443605241338205
copies, 0.0001442371198811824
martin, 0.0001440712728853814
always, 0.00014399385584140217
location, 0.00014381685046961016
know, 0.00014366191118079735
individual, 0.00014359549157693717
poor, 0.00014350691617129145
atlantic, 0.00014350691617129145
wood, 0.00014321892012358463
energy, 0.0001431524320881413
issued, 0.00014310810101212228
difficult, 0.00014307484970092383
blood, 0.00014304159581360207
te, 0.00014299725328814465
includes, 0.00014283092797280416
status, 0.00014281983732342506
heart, 0.00014266453807093232
conference, 0.00014255357552627417
singer, 0.00014254247768852077
edition, 0.00014249808345693452
florida, 0.00014246478475759655
wing, 0.00014239817957430328
call, 0.000142387077700867
suffered, 0.00014229825232264272
standard, 0.0001422205149530301
iron, 0.0001422094084583853
movie, 0.00014215387164723267
model, 0.00014209832760274623
inc, 0.00014193165202212673
impact, 0.00014180938178751584
ri, 0.00014179826456936644
albums, 0.00014177602926139862
fight, 0.00014169819652699788
problems, 0.00014163147141060413
double, 0.00014163147141060413
meeting, 0.0001415536121952039
likely, 0.00014130881879241704
china, 0.0001412754269245968
ice, 0.00014123090034125877
camp, 0.00014121976796429127
artist, 0.00014119750233272774
del, 0.00014105274718463165
increase, 0.00014105274718463165
entertainment, 0.00014100819717733677
independent, 0.00014100819717733677
minute, 0.0001409413633677637
cause, 0.00014084109283996342
removed, 0.00014054013833612173
texas, 0.00014043977243357453
inspired, 0.00014041746565300592
tom, 0.0001402724427715189
fall, 0.0001402724427715189
need, 0.0001401273698947227
goals, 0.00014008272201490208
ci, 0.0001400157412994381
terms, 0.00013970302324370766
primary, 0.00013969185042817363
majority, 0.0001396806773147574
sales, 0.00013947951029009428
keep, 0.00013926706234345973
offered, 0.00013916639139823213
takes, 0.00013913282902227098
creek, 0.00013911045260563246
hour, 0.00013900974387809196
broadcast, 0.0001389761688978938
allow, 0.00013885303749475332
tons, 0.00013869627213745501
word, 0.0001385282436853215
valley, 0.00013844980715707532
africa, 0.00013838256405605435
attacks, 0.00013821440862558492
combat, 0.00013815834166185022
composed, 0.00013774321003719801
raised, 0.00013768707919671388
canadian, 0.0001376309407275798
horse, 0.0001376309407275798
bank, 0.00013758602445615925
damaged, 0.00013752987224238022
boy, 0.00013751864088260818
ranked, 0.00013747371238541215
va, 0.00013735013377039928
daily, 0.00013710286526340753
whole, 0.00013709162225505759
appears, 0.00013696792886832
extra, 0.00013694543516161009
revealed, 0.0001369341878464184
cyclone, 0.00013692294022327935
selected, 0.00013677669308006455
particular, 0.00013673168347307495
active, 0.00013652907907829218
sir, 0.00013647278229569998
discovered, 0.00013645026141516917
fighting, 0.0001363826913377387
tv, 0.00013630384547392356
culture, 0.00013625878386840052
des, 0.00013613483882908206
russian, 0.00013608975857968745
iii, 0.00013605594512583645
inside, 0.000135999583143495
conditions, 0.000135999583143495
hospital, 0.0001359319384852882
mission, 0.0001358981119482642
greater, 0.00013584172814857753
os, 0.00013583045045255485
unable, 0.0001357966154915388
launched, 0.00013568381198476813
deal, 0.00013567252991500173
morning, 0.00013563868182911941
certain, 0.00013562739850815305
respectively, 0.00013555969200975914
interview, 0.0001354919742372825
angeles, 0.00013545811112032844
bad, 0.000135119324543985
sister, 0.00013508543031970428
issues, 0.0001350289336452463
numbers, 0.00013499503185824413
needed, 0.00013497242909020672
foot, 0.0001348933094633022
stand, 0.0001348933094633022
smaller, 0.00013482548032649913
lived, 0.0001347576398131032
parliament, 0.00013466716808181668
contains, 0.00013464454698352253
yard, 0.00013462192461833033
girl, 0.00013453142248148119
traditional, 0.00013452010828758325
stop, 0.00013447484833941704
below, 0.00013439563120885996
attempted, 0.00013432771842140855
shown, 0.00013432771842140855
yards, 0.00013431639851086346
makes, 0.00013427111568808416
occurred, 0.00013413523666166652
market, 0.00013411258569711562
pan, 0.00013406727994180143
religious, 0.00013403329727596554
think, 0.00013402196908247584
attacked, 0.00013402196908247584
fox, 0.00013373866039448657
annual, 0.00013363662029651556
twenty, 0.0001336139411924772
say, 0.000133455151513518
reach, 0.00013340977146732456
silver, 0.00013340977146732456
actor, 0.00013323955043864733
festival, 0.0001331487362472681
elected, 0.00013310332140879907
defeat, 0.00013309196689214548
referred, 0.00013272845161366677
congress, 0.000132603416596887
foreign, 0.0001324669699232101
direct, 0.00013243285093531755
mill, 0.0001323987290171215
peak, 0.0001323873543929934
theme, 0.0001323646041673632
ya, 0.0001323646041673632
clear, 0.00013234185263825656
complex, 0.0001322053160696823
legal, 0.00013218255540577189
prince, 0.00013218255540577189
audience, 0.00013193210179314252
schools, 0.00013189793675203132
largely, 0.00013187515841907093
resulted, 0.00013176124707347256
assigned, 0.00013157892060192638
covered, 0.000131567522401964
listed, 0.0001314193158310203
attention, 0.00013138510640361934
variety, 0.00013125964642220564
collection, 0.0001312482389875829
sports, 0.00013122542312678418
ag, 0.0001311113239792668
access, 0.0001310885001783726
competition, 0.00013107708778118958
fan, 0.0001309971917240178
author, 0.00013071171592367168
commission, 0.00013070029257073408
coach, 0.00013058604072856486
mac, 0.00013057461371200063
earned, 0.00013051747362798064
expected, 0.00013033456928569006
commented, 0.00013032313492420823
look, 0.00013031170022830522
oil, 0.00013031170022830522
cat, 0.00013031170022830522
gu, 0.00013022021061604707
letter, 0.0001301973348653441
starting, 0.00013006005221075185
subject, 0.00013004860980963664
ti, 0.00013004860980963664
closed, 0.0001300142805925027
want, 0.0001297509894413444
performances, 0.0001297395379617533
giving, 0.0001294072982865233
concert, 0.00012932705991364717
plant, 0.00012931559593445062
economic, 0.00012931559593445062
rose, 0.0001292926669596822
ben, 0.00012922387190076852
refused, 0.00012921240487079292
defense, 0.00012912065641463097
gas, 0.00012900594027488797
italian, 0.00012897151880269416
rate, 0.00012894856945323528
ja, 0.00012889119012198956
greatest, 0.00012887971323403372
tower, 0.0001288567584360109
ac, 0.0001288452805258428
michigan, 0.00012869603665890855
ray, 0.00012867307094432186
script, 0.0001286156506789796
pay, 0.00012856970831364906
stories, 0.00012845482844919362
ability, 0.00012830543340397102
notes, 0.00012824795833189218
native, 0.00012819047467260025
declared, 0.00012796045403479589
wales, 0.00012787991425138083
vocals, 0.00012782237548155867
sl, 0.00012779935755621573
matches, 0.00012764970733664504
things, 0.00012762667903616588
box, 0.00012762667903616588
fl, 0.0001275345519788887
li, 0.00012735023127178404
ed, 0.00012729261281537891
mountain, 0.0001272119323675181
stadium, 0.00012718887767830344
lee, 0.00012711970525052717
levels, 0.00012692364851905137
words, 0.00012688903979524917
es, 0.00012679673447700304
marriage, 0.00012661205660067292
nearby, 0.0001265889655540988
break, 0.0001264850384626709
produce, 0.00012635797779259248
scott, 0.00012630020886308815
za, 0.00012611528905866014
northwest, 0.00012602279526074522
practice, 0.00012596497514498185
rep, 0.0001259418446215688
let, 0.0001259418446215688
pa, 0.00012580303172696433
source, 0.0001257798912814566
constructed, 0.00012575674941676845
medical, 0.00012575674941676845
fantasy, 0.00012554840869955544
viewers, 0.0001254326140529927
advance, 0.00012537470336686964
chris, 0.00012522409383093405
dvd, 0.00012498067385082414
names, 0.0001248299060771128
cap, 0.00012471388955268294
separate, 0.00012470228592190873
wa, 0.00012459783704185244
highly, 0.00012450496908543264
means, 0.00012444691488618787
writers, 0.00012437723792847605
sam, 0.00012436562383730815
ocean, 0.00012429593169588517
ring, 0.0001241681289250934
multiple, 0.00012411002226091257
executive, 0.00012411002226091257
zealand, 0.00012404028229130533
forest, 0.000123714656053021
directly, 0.0001236797505900612
mexico, 0.0001236797505900612
jo, 0.00012362156751984218
african, 0.00012356337532014547
presented, 0.00012351681498234826
weather, 0.00012351681498234826
ultimately, 0.00012343532030971717
continue, 0.0001233770988474795
reduced, 0.00012327227712829582
positions, 0.00012312081549986913
hold, 0.00012309750819919978
direction, 0.0001230508891841103
traffic, 0.00012294597486613206
sha, 0.00012288767623809928
prime, 0.0001228643542055467
true, 0.000122841030697243
efforts, 0.00012254936213617487
ep, 0.00012253769058308278
animals, 0.00012250267370010048
formation, 0.00012244430481257777
houses, 0.00012224578116455827
tried, 0.00012217568833788151
attended, 0.00012216400489701223
studies, 0.00012198870855433457
accepted, 0.00012197701914681623
mr, 0.00012189518283503717
wi, 0.0001218834904384736
financial, 0.00012183671711262696
stating, 0.0001218250228459681
rule, 0.00012178993780056054
train, 0.00012176654589849739
theatre, 0.00012175484938574858
madonna, 0.00012168466244143601
inch, 0.00012159105885135133
effort, 0.00012153254440902296
lieutenant, 0.0001215091360026088
saint, 0.00012139207141159806
rear, 0.00012131010380416401
jones, 0.00012119297518473976
begins, 0.00012107580881962414
im, 0.00012102893169114912
ending, 0.00012094688214903656
sides, 0.00012093515927141613
scotland, 0.00012085308851827636
spring, 0.00012081790965116965
cases, 0.00012077099918297632
northeast, 0.00012077099918297632
engine, 0.00012052461947334357
enemy, 0.00012048940867103686
organization, 0.0001204541944384939
frank, 0.0001204307163769531
par, 0.00012033678886794991
airport, 0.00012030155975171575
edge, 0.0001202663271963136
care, 0.0001200783620810461
flying, 0.0001200783620810461
managed, 0.00011990205566966477
greek, 0.00011980799024566792
peace, 0.00011971390019720963
forms, 0.0001197021372081388
responsible, 0.0001197021372081388
die, 0.00011965508139798065
uses, 0.00011961978549202511
kept, 0.00011957271888305695
chi, 0.00011957271888305695
lot, 0.0001195256460977734
resulting, 0.00011950210738774652
tournament, 0.0001194903374531649
drive, 0.00011941970972772322
hip, 0.00011940793708656492
boat, 0.00011931374202326916
mer, 0.00011925485751972039
dropped, 0.00011924307945605771
academy, 0.00011920774293801508
trial, 0.00011918418331946905
showed, 0.00011918418331946905
authority, 0.00011904279298825201
policy, 0.00011897207682961656
quality, 0.0001189485016632374
eye, 0.00011881881039211257
tri, 0.00011870086827718301
leg, 0.0001186654780258902
secretary, 0.00011829957241199507
founded, 0.00011827595265104514
acting, 0.00011826414218095404
administration, 0.00011819327110165782
combined, 0.00011818145787803886
property, 0.0001180987542875814
continues, 0.00011795693176599938
pilot, 0.00011795693176599938
systems, 0.00011789782227311365
grant, 0.00011788599918919227
artillery, 0.00011788599918919227
er, 0.00011788599918919227
emperor, 0.00011786235183547692
inches, 0.00011777957363886803
subsequent, 0.00011763762301782914
kind, 0.00011763762301782914
th, 0.0001175784600742338
read, 0.00011756662629480063
artists, 0.00011749561527760786
ab, 0.00011743642850040502
screen, 0.00011743642850040502
attempts, 0.00011734170896811248
territory, 0.00011732986723479696
contemporary, 0.00011732986723479696
latin, 0.00011704554596190814
build, 0.00011702184213507321
gi, 0.0001169507210489107
fr, 0.00011693886613301536
piece, 0.00011678471574538699
presence, 0.00011674913294842595
potential, 0.00011670168359496178
studios, 0.00011666609235934439
distance, 0.00011661863174766453
scale, 0.00011658303206337491
companies, 0.0001165236912021345
meant, 0.0001165118218211576
allowing, 0.00011646434026587312
sixth, 0.00011635748316422222
recent, 0.00011634560813403977
sex, 0.0001162981039723284
conducted, 0.00011625059334174465
machine, 0.00011617931525709178
officials, 0.00011614367074828153
job, 0.00011610802259266321
bond, 0.00011602482937036901
digital, 0.00011596539346475746
mcc, 0.00011591783742837073
williams, 0.00011585838323572297
filming, 0.00011572754819549801
amount, 0.00011566806142296513
transport, 0.0001155490572705291
scoring, 0.00011553715460869072
defence, 0.00011553715460869072
parents, 0.00011548953987311239
metres, 0.00011547763516681047
beat, 0.00011534665638118294
doctor, 0.00011525136793716362
transferred, 0.00011522754172314238
maximum, 0.00011519179932255037
senior, 0.00011515605322478726
coming, 0.00011510838600664144
figure, 0.00011506071220780662
temple, 0.00011504879272933278
approach, 0.00011492957529220744
theory, 0.00011490572685874115
featuring, 0.00011489380202328956
therefore, 0.00011478645992982038
owned, 0.00011471487994260993
primarily, 0.00011469101663846036
student, 0.00011467908436573554
allied, 0.00011467908436573554
peaked, 0.0001146432850640997
relatively, 0.00011461941679273992
becomes, 0.00011455973886420567
titled, 0.00011451198905934796
republic, 0.00011450005057114028
cold, 0.00011439258549624629
tree, 0.00011435675632657174
remain, 0.00011434481243849326
mile, 0.00011434481243849326
onto, 0.00011433286813453399
pair, 0.00011428508675844049
actually, 0.00011418950402194037
situation, 0.00011416560417102898
cal, 0.00011398630208535825
marked, 0.00011391455492690667
hu, 0.00011389063586018698
ham, 0.00011389063586018698
portion, 0.00011387867569889095
beach, 0.00011385475412006002
harrison, 0.00011385475412006002
concluded, 0.00011383083086575514
mis, 0.00011381886861011659
boston, 0.00011380690593538942
quarter, 0.00011378297932837556
draft, 0.00011367528883252707
write, 0.00011366332112300301
manchester, 0.00011354362091312022
fi, 0.00011349572905137425
specific, 0.00011344783045236103
bra, 0.00011342387862489768
concept, 0.00011341190207891733
ap, 0.00011341190207891733
observed, 0.00011323220325584487
selling, 0.00011320823623212073
physical, 0.00011314831127140334
plays, 0.00011310036368502494
ins, 0.00011308837572977905
invasion, 0.000113076387350923
broke, 0.00011306439854838197
nor, 0.00011305240932208105
prevent, 0.00011302842959789997
follow, 0.00011294448720381155
results, 0.00011290850552591126
meet, 0.00011287252002539159
pi, 0.00011284852756703131
alongside, 0.00011281253569096418
paid, 0.00011278853898035578
sal, 0.00011270453708636987
rain, 0.00011269253511233556
calling, 0.00011263251884925597
rating, 0.00011262051431752859
divided, 0.00011259650397435636
sources, 0.00011257249192438879
seconds, 0.00011256048525916712
secret, 0.00011250044552764387
cities, 0.00011244039511346362
security, 0.00011235630656863682
disc, 0.00011232026219907527
birds, 0.00011230824655242464
personnel, 0.0001122842139734698
management, 0.00011227219704101272
returning, 0.00011226017967980059
powerful, 0.00011222412502286869
slightly, 0.00011217604613974488
border, 0.00011215200412228309
arts, 0.00011206784352721933
drama, 0.00011205581886544667
nothing, 0.00011203176825141696
oxford, 0.00011201974229900601
historian, 0.00011197163418492467
historical, 0.00011191148935155763
louis, 0.0001117911673456004
q, 0.00011177913277119335
master, 0.00011164672392947092
actions, 0.00011155039370572728
soundtrack, 0.000111345599835321
influenced, 0.00011132149818659481
nation, 0.00011128534245174592
activity, 0.00011121301923193925
meaning, 0.00011120096383789218
fu, 0.00011111656387664313
guest, 0.00011111656387664313
innings, 0.00011111656387664313
ancient, 0.00011109244567726911
memorial, 0.00011100801822964084
sense, 0.00011083909907939619
bbc, 0.00011077875001614114
lane, 0.00011076667888851263
cultural, 0.00011075460732237253
charge, 0.00011073046287423892
comedy, 0.000110718389992086
nominated, 0.00011070631667110269
residents, 0.00011068216871232583
promoted, 0.00011067009407437266
mind, 0.00011060971429576494
offensive, 0.00011058555930803695
passing, 0.0001105130837892684
designated, 0.0001104889217623475
completely, 0.00011041642511060557
arms, 0.00011035599911199859
image, 0.00011029556208252132
charts, 0.00011019883986599181
mainly, 0.00011019883986599181
paris, 0.00011001740938338273
joseph, 0.00011000531047290384
cy, 0.00010990850321329949
avenue, 0.00010988429695769794
sought, 0.00010984798424112078
wild, 0.00010983587911308865
struck, 0.00010979956106032953
fish, 0.00010979956106032953
eu, 0.0001097632390028597
seasons, 0.00010969058286494996
admiral, 0.00010965424878008563
channel, 0.00010959368305186199
account, 0.00010954522243526192
kg, 0.0001094482797556175
flag, 0.00010932706113953363
reaching, 0.00010920579770566426
der, 0.000109193668894107
focus, 0.00010918153963345925
ban, 0.00010908448937103496
italy, 0.00010887816191914031
ta, 0.00010873244051663944
weapons, 0.00010872029412868114
col, 0.00010872029412868114
res, 0.00010870814728836868
floor, 0.00010864740629854429
widely, 0.00010863525674233667
imperial, 0.00010861095627100355
critic, 0.0001085745021654421
feel, 0.00010856234989030039
ste, 0.00010856234989030039
travel, 0.00010853804397957767
guard, 0.00010845295899854504
americans, 0.00010844080218507668
alone, 0.00010839217038736431
appearances, 0.0001083556917656704
jim, 0.00010822190177514347
jersey, 0.00010818540402822434
baseball, 0.00010814890217651429
fiction, 0.0001081002266516789
hotel, 0.00010806371521313875
confirmed, 0.00010797850585949328
gained, 0.00010784456013826496
beyond, 0.00010771055893936767
pal, 0.00010762525651145621
brothers, 0.00010745458399830373
join, 0.00010744238964781804
bomb, 0.00010744238964781804
choice, 0.00010741799956268922
strength, 0.00010739360763143499
older, 0.00010738141097329247
ireland, 0.00010738141097329247
kill, 0.00010734481822775433
roads, 0.0001073204207539287
versions, 0.0001072838210762391
proved, 0.00010725941897878974
tech, 0.00010722281236237753
serve, 0.00010706413551580491
library, 0.00010706413551580491
bell, 0.00010703971673695286
explained, 0.00010700308508655657
conflict, 0.00010679542669606816
ahead, 0.00010678320730666867
says, 0.00010675876712944129
headquarters, 0.00010664876324022972
victoria, 0.00010662431279578275
vocal, 0.00010661208687269677
except, 0.00010655095024506856
